const danger = [
  {
    dependence: 'Механические опасности',
    label: 'Скользкие, обледенелые, зажиренные, мокрые поверхности',
  },
  {
    dependence: 'Механические опасности',
    label: 'Перепад высот, отсутствие ограждения на высоте',
  },
  {
    dependence: 'Механические опасности',
    label:
      'Груз, инструмент или предмет, перемещаемый или поднимаемый, в том числе на высоту',
  },
  {
    dependence: 'Механические опасности',
    label: 'Плохо или неправильно закрепленные детали или заготовки',
  },
  {
    dependence: 'Механические опасности',
    label: 'Вращающиеся или движущие детали оборудования или инструменты',
  },
  {
    dependence: 'Механические опасности',
    label: 'Осколки оборудования, деталей, инструмента, стекла',
  },
  {
    dependence: 'Механические опасности',
    label:
      'Упругий элемент применяемых материалов или оборудования, или конструкций',
  },
  {
    dependence: 'Механические опасности',
    label:
      'Предметы и элементы конструкции, расположенные на путях следования, в том числе из-за неправильной организации рабочего места',
  },
  {
    dependence: 'Механические опасности',
    label: 'Другие опасности, связанные с получением работником удара',
  },
  {
    dependence: 'Механические опасности',
    label:
      'Неподвижная или подвижная, в том числе вращающаяся колющая поверхность (острие)',
  },
  {
    dependence: 'Механические опасности',
    label:
      'Другие опасности, связанные с получением работником колотой раны или прокола',
  },
  {
    dependence: 'Механические опасности',
    label: 'Подвижные части машин и механизмов',
  },
  {
    dependence: 'Механические опасности',
    label:
      'Другие опасности, связанные с затягиванием работника в механизмы и агрегаты',
  },
  {
    dependence: 'Механические опасности',
    label:
      'Абразивные материалы, в том числе необработанная древесина (в том числе вертикальные и горизонтальные поверхности)',
  },
  {
    dependence: 'Механические опасности',
    label:
      'Другие опасности, связанные с трением или абразивным воздействием при соприкосновении',
  },
  {
    dependence: 'Механические опасности',
    label: 'Движущиеся режущие части механизмов, машин',
  },
  {
    dependence: 'Механические опасности',
    label: 'Острые кромки и заусенцы',
  },
  {
    dependence: 'Механические опасности',
    label: 'Дисковые ножи, дисковые пилы и другое (кроме ножей поварских)',
  },
  {
    dependence: 'Механические опасности',
    label: 'Ножи и приспособления, применяемые при обвалке мяса',
  },
  {
    dependence: 'Механические опасности',
    label: 'Ручная цепная пила',
  },
  {
    dependence: 'Механические опасности',
    label:
      'Металлическая стружка с острыми кромками, возникающая при механической обработке металлических заготовок и деталей',
  },
  {
    dependence: 'Механические опасности',
    label:
      'Стеклянные, фарфоровые или керамические предметы, а также пластиковые изделия острыми кромками',
  },
  {
    dependence: 'Механические опасности',
    label: 'Другие опасности, связанные с порезом частей тела работника',
  },
  {
    dependence: 'Механические опасности',
    label: 'Мелкие стружки, мелкие осколки, крупнодисперсная пыль',
  },
  {
    dependence: 'Механические опасности',
    label:
      'Другие опасности, связанные с повреждением глаз вследствие попадания инородного тела',
  },
  {
    dependence: 'Механические опасности',
    label:
      'Выполнение работ на значительной глубине в туннелях, под землей, в открытых разрезах, в том числе связанных с добычей полезных ископаемых и эксплуатацией шахт',
  },
  {
    dependence: 'Механические опасности',
    label: 'Другие опасности, связанные с работой на глубине',
  },
  {
    dependence: 'Механические опасности',
    label: 'Прочие механические опасности',
  },
  {
    dependence:
      'Опасность, связанная с воздействием общих производственных загрязнений',
    label: 'Общие производственные загрязнения',
  },
  {
    dependence:
      'Опасность, связанная с воздействием общих производственных загрязнений',
    label: 'Общие производственные загрязнения',
  },
  {
    dependence:
      'Опасности, связанные с воздействием электрического тока, статического электричества, а также с воздействием термических рисков электрической дуги',
    label: 'Электрический ток',
  },
  {
    dependence:
      'Опасности, связанные с воздействием электрического тока, статического электричества, а также с воздействием термических рисков электрической дуги',
    label: 'Электрический ток',
  },
  {
    dependence:
      'Опасности, связанные с воздействием электрического тока, статического электричества, а также с воздействием термических рисков электрической дуги',
    label: 'Шаговое напряжение',
  },
  {
    dependence:
      'Опасности, связанные с воздействием электрического тока, статического электричества, а также с воздействием термических рисков электрической дуги',
    label:
      'Искры, возникающие вследствие накопления статического электричества, в том числе при работе во взрывопожарноопасной среде',
  },
  {
    dependence:
      'Опасности, связанные с воздействием электрического тока, статического электричества, а также с воздействием термических рисков электрической дуги',
    label:
      'Наведенное напряжение в отключенной электрической цепи (электромагнитное воздействие параллельной воздушной электрической линии или электричества, циркулирующего в контактной сети)',
  },
  {
    dependence:
      'Опасности, связанные с воздействием электрического тока, статического электричества, а также с воздействием термических рисков электрической дуги',
    label: 'Энергия, выделяемая при возникновении электрической дуги',
  },
  {
    dependence:
      'Опасности, связанные с воздействием электрического тока, статического электричества, а также с воздействием термических рисков электрической дуги',
    label:
      'Другие опасности, связанные с воздействием электрического тока, статического электричества, а также с воздействием термических рисков электрической дуги',
  },
  {
    dependence:
      'Опасности, связанные с воздействием повышенных/пониженных температур',
    label:
      'Поверхности, имеющие высокую температуру (воздействие конвективной теплоты)',
  },
  {
    dependence:
      'Опасности, связанные с воздействием повышенных/пониженных температур',
    label: 'Материал, жидкость или газ, имеющие высокую температуру',
  },
  {
    dependence:
      'Опасности, связанные с воздействием повышенных/пониженных температур',
    label: 'Другие опасности, связанные с воздействием конвективной теплоты',
  },
  {
    dependence:
      'Опасности, связанные с воздействием повышенных/пониженных температур',
    label:
      'Энергия открытого пламени, выплесков металлов, искр и брызг расплавленного металла и металлической окалины',
  },
  {
    dependence:
      'Опасности, связанные с воздействием повышенных/пониженных температур',
    label:
      'Энергия открытого пламени, выплесков металлов, искр и брызг расплавленного металла и металлической окалины',
  },
  {
    dependence:
      'Опасности, связанные с воздействием повышенных/пониженных температур',
    label:
      'Энергия открытого пламени, выплесков металлов, искр и брызг расплавленного металла и металлической окалины',
  },
  {
    dependence:
      'Опасности, связанные с воздействием повышенных/пониженных температур',
    label:
      'Энергия открытого пламени, выплесков металлов, искр и брызг расплавленного металла и металлической окалины',
  },
  {
    dependence:
      'Опасности, связанные с воздействием повышенных/пониженных температур',
    label:
      'Энергия открытого пламени, выплесков металлов, искр и брызг расплавленного металла и металлической окалины',
  },
  {
    dependence:
      'Опасности, связанные с воздействием повышенных/пониженных температур',
    label: 'Охлажденная поверхность, охлажденная жидкость или газ',
  },
  {
    dependence:
      'Опасности, связанные с воздействием повышенных/пониженных температур',
    label:
      'Другие опасности, связанные с повышенными и пониженными температурами',
  },
  {
    dependence:
      'Опасности, связанные с воздействием повышенных/пониженных температур',
    label:
      'Низкая температура окружающей среды в рабочей зоне, в том числе связанная с климатом',
  },
  {
    dependence:
      'Опасности, связанные с воздействием повышенных/пониженных температур',
    label:
      'Высокая температура окружающей среды, в рабочей зоне, в том числе связанная с климатом',
  },
  {
    dependence:
      'Опасности, связанные с воздействием повышенных/пониженных температур',
    label:
      'Высокая температура окружающей среды, в рабочей зоне, в том числе связанная с климатом',
  },
  {
    dependence:
      'Опасности, связанные с воздействием повышенных/пониженных температур',
    label:
      'Высокая влажность окружающей среды в рабочей зоне, в том числе, связанная с климатом',
  },
  {
    dependence:
      'Опасности, связанные с воздействием повышенных/пониженных температур',
    label: 'Низкая температура окружающей среды и ветер на рабочем месте',
  },
  {
    dependence:
      'Опасности, связанные с воздействием повышенных/пониженных температур',
    label: 'Низкая температура окружающей среды и ветер на рабочем месте',
  },
  {
    dependence: 'Опасности, связанные с недостатком кислорода',
    label:
      'Недостаток кислорода в воздухе рабочей зоны в замкнутых технологических емкостях, из-за вытеснения его другими газами или жидкостями',
  },
  {
    dependence: 'Опасности, связанные с недостатком кислорода',
    label:
      'Недостаток кислорода в воздухе рабочей зоны при работе в подземных сооружениях',
  },
  {
    dependence: 'Опасности, связанные с недостатком кислорода',
    label:
      'Другие опасности, связанные с недостатком кислорода в воздухе рабочей зоны',
  },
  {
    dependence: 'Химические опасности',
    label: 'Вода и растворы нетоксичных веществ',
  },
  {
    dependence: 'Химические опасности',
    label: 'Вода и растворы нетоксичных веществ',
  },
  {
    dependence: 'Химические опасности',
    label: 'Высокоопасные вещества',
  },
  {
    dependence: 'Химические опасности',
    label:
      'Растворы кислот, щелочей, смазочно-охлаждающих жидкостей на водной основе, щелочемасляных эмульсий',
  },
  {
    dependence: 'Химические опасности',
    label:
      'Повышенная концентрация паров вредных жидкостей, газов в воздухе рабочей зоны (а также пыль, туман, дым)',
  },
  {
    dependence: 'Химические опасности',
    label: 'Вещества, способные вызвать химический ожог роговицы глаза',
  },
  {
    dependence: 'Химические опасности',
    label:
      'Токсичные пары, газы, аэрозоли, выделяемые при нагревании или горении, не связанном с технологическим процессом производства, в том числе при пожаре',
  },
  {
    dependence: 'Химические опасности',
    label:
      'Нефть, нефтепродукты, смазочные масла, воздействующие на кожные покровы',
  },
  {
    dependence: 'Химические опасности',
    label: 'Чистящие и обеззараживающие, дезинфицирующие вещества',
  },
  {
    dependence: 'Химические опасности',
    label:
      'Другие опасности, связанные с воздействием химического фактора на работника',
  },
  {
    dependence:
      'Опасность воздействия повышенной концентрации аэрозолей преимущественно фиброгенного действия (АПФД)',
    label: 'Пыль в воздухе рабочей зоны',
  },
  {
    dependence:
      'Опасность воздействия повышенной концентрации аэрозолей преимущественно фиброгенного действия (АПФД)',
    label: 'Пыль в воздухе рабочей зоны',
  },
  {
    dependence:
      'Опасность воздействия повышенной концентрации аэрозолей преимущественно фиброгенного действия (АПФД)',
    label: 'Пыль в воздухе рабочей зоны',
  },
  {
    dependence:
      'Опасность воздействия повышенной концентрации аэрозолей преимущественно фиброгенного действия (АПФД)',
    label: 'Взвеси вредных химических веществ в воздухе рабочей зоны',
  },
  {
    dependence:
      'Опасность воздействия повышенной концентрации аэрозолей преимущественно фиброгенного действия (АПФД)',
    label:
      'Аэрозоли, воздушные взвеси, содержащие смазочные масла, чистящие и обезжиривающие вещества в воздухе рабочей зоны',
  },
  {
    dependence:
      'Опасность воздействия повышенной концентрации аэрозолей преимущественно фиброгенного действия (АПФД)',
    label: 'Другие опасности, связанные с воздействием АПФД на работника',
  },
  {
    dependence:
      'Опасность воздействия биологического фактора (микроорганизмы, насекомые, паукообразные)',
    label:
      'Наличие микроорганизмов-продуцентов, препаратов, содержащих живые клетки и споры микроорганизмов в окружающей среде: воздухе, воде, на поверхностях',
  },
  {
    dependence:
      'Опасность воздействия биологического фактора (микроорганизмы, насекомые, паукообразные)',
    label: 'Патогенные микроорганизмы',
  },
  {
    dependence:
      'Опасность воздействия биологического фактора (микроорганизмы, насекомые, паукообразные)',
    label:
      'Наличие на рабочем месте паукообразных и кровососущих насекомых, способных являться переносчиками тяжелых инфекций',
  },
  {
    dependence:
      'Опасность воздействия биологического фактора (микроорганизмы, насекомые, паукообразные)',
    label:
      'Другие опасности, связанные с воздействием биологического фактора на работника',
  },
  {
    dependence: 'Опасность физических перегрузок',
    label:
      'Физические перегрузки при чрезмерных физических усилиях при подъеме предметов и деталей, при перемещении предметов и деталей',
  },
  {
    dependence: 'Опасность физических перегрузок',
    label:
      'Физические перегрузки при стереотипных рабочих движениях, а также при статических нагрузках',
  },
  {
    dependence: 'Опасность физических перегрузок',
    label:
      'Физические перегрузки при неудобной рабочей позе, в том числе при наклонах корпуса тела работника более чем на 30°',
  },
  {
    dependence: 'Опасность физических перегрузок',
    label: 'Другие опасности, связанные с физической перегрузкой',
  },
  {
    dependence: 'Опасность воздействия повышенного уровня шума',
    label:
      'Повышенный уровня шума и другие неблагоприятные характеристики шума',
  },
  {
    dependence: 'Опасность воздействия повышенного уровня шума',
    label:
      'Повышенный (низкочастотный) уровень ультразвуковых колебаний (воздушный и контактный ультразвук)',
  },
  {
    dependence: 'Опасность воздействия повышенного уровня шума',
    label:
      'Другие опасности, связанные с повышенным уровнем шума в рабочей зоне',
  },
  {
    dependence: 'Опасность от воздействия повышенной вибрации',
    label: 'Повышенная вибрация при использовании ручных механизмов',
  },
  {
    dependence: 'Опасность от воздействия повышенной вибрации',
    label: 'Повышенная общая вибрация',
  },
  {
    dependence: 'Опасность от воздействия повышенной вибрации',
    label: 'Другие опасности, связанные с воздействием повышенной вибрации',
  },
  {
    dependence:
      'Опасность, связанная с освещением/контрастностью в рабочей зоне',
    label:
      'Недостаточная видимость (различимость) работника для других лиц, в том числе управляющих опасными машинами, механизмами',
  },
  {
    dependence:
      'Опасность, связанная с освещением/контрастностью в рабочей зоне',
    label: 'Повышенная яркость света',
  },
  {
    dependence:
      'Опасность, связанная с освещением/контрастностью в рабочей зоне',
    label: 'Пониженная контрастность',
  },
  {
    dependence:
      'Опасность, связанная с освещением/контрастностью в рабочей зоне',
    label: 'Другие опасности, связанные с воздействием световой среды',
  },
  {
    dependence:
      'Опасности, связанные с воздействием повышенного уровня неионизирующих излучений',
    label: 'Электростатические поля',
  },
  {
    dependence:
      'Опасности, связанные с воздействием повышенного уровня неионизирующих излучений',
    label: 'Электромагнитные поля',
  },
  {
    dependence:
      'Опасности, связанные с воздействием повышенного уровня неионизирующих излучений',
    label: 'Электрические поля промышленной частоты',
  },
  {
    dependence:
      'Опасности, связанные с воздействием повышенного уровня неионизирующих излучений',
    label: 'Тепловое излучение',
  },
  {
    dependence:
      'Опасности, связанные с воздействием повышенного уровня неионизирующих излучений',
    label: 'Лазерное излучение',
  },
  {
    dependence:
      'Опасности, связанные с воздействием повышенного уровня неионизирующих излучений',
    label: 'Ультрафиолетовое излучение',
  },
  {
    dependence:
      'Опасности, связанные с воздействием повышенного уровня неионизирующих излучений',
    label:
      'Другие опасности, связанные с воздействием неионизирующих излучений',
  },
  {
    dependence: 'Опасности, связанные с воздействием ионизирующих излучений',
    label: 'Гамма-излучение',
  },
  {
    dependence: 'Опасности, связанные с воздействием ионизирующих излучений',
    label: 'Рентгеновское излучение',
  },
  {
    dependence: 'Опасности, связанные с воздействием ионизирующих излучений',
    label:
      'Альфа-, бета-излучение, электронное или ионное и нейтронное излучение',
  },
  {
    dependence: 'Опасности, связанные с воздействием ионизирующих излучений',
    label: 'Другие опасности, связанные с воздействием ионизирующих излучений',
  },
  {
    dependence:
      'Опасность нанесения увечий животными (млекопитающими, птицами, рыбами)',
    label: 'Дикие или домашние животные',
  },
  {
    dependence:
      'Опасность нанесения увечий животными (млекопитающими, птицами, рыбами)',
    label: 'Дикие или домашние животные',
  },
  {
    dependence:
      'Опасность нанесения увечий животными (млекопитающими, птицами, рыбами)',
    label: 'Другие опасности, связанные с воздействием животных на работника',
  },
  {
    dependence: 'Опасность негативного воздействия растений',
    label: 'Пыльца, фитонциды и другие вещества, выделяемые растениями',
  },
  {
    dependence: 'Опасность негативного воздействия растений',
    label: 'Растения, выделяющие вещества, приводящие к ожогам',
  },
  {
    dependence: 'Опасность негативного воздействия растений',
    label: 'Растения с листьями и стеблями, способными повредить кожу',
  },
  {
    dependence: 'Опасность негативного воздействия растений',
    label: 'Другие опасности, связанные с воздействием растений',
  },
  {
    dependence: 'Опасность, связанная с пожаром',
    label: 'Наличие в атмосфере дыма, паров вредных газов и пыли при пожаре',
  },
  {
    dependence: 'Опасность, связанная с пожаром',
    label: 'Другие опасности, связанные с пожаром',
  },
  {
    dependence: 'Опасности, связанные с транспортными средствами',
    label: 'Транспортное средство, в том числе погрузчик',
  },
  {
    dependence: 'Опасности, связанные с транспортными средствами',
    label: 'Другие опасности, связанные с транспортными средствами',
  },
  {
    dependence: 'Опасности, связанные с работой во взрывопожароопасной среде',
    label: 'Горючие вещества способные к самовозгоранию',
  },
  {
    dependence: 'Опасности, связанные с работой во взрывопожароопасной среде',
    label:
      'Наличие огнеопасных веществ на рабочем месте, способных взорваться при действии открытого пламени, в том числе при пожаре',
  },
  {
    dependence: 'Опасности, связанные с работой во взрывопожароопасной среде',
    label: 'Ударная волна от взрыва',
  },
  {
    dependence: 'Опасности, связанные с работой во взрывопожароопасной среде',
    label: 'Другие опасности, связанные с работой во взрывопожароопасной среде',
  },
  {
    dependence: 'Опасность, связанная с загрязнением одежды специальной',
    label: 'Трудносмываемые загрязнители',
  },
  {
    dependence: 'Опасность, связанная с загрязнением одежды специальной',
    label: 'Другие опасности, связанные с загрязнением одежды специальной',
  },
];
export default danger;
