const dangerEvent776 = [
  {
    ID776: '1.1',
    dangerEvent776:
      'Заражение работника вследствие воздействия микроорганизмов-продуцентов, препаратов, содержащих живые клетки и споры микроорганизмов в воздухе, воде, на поверхностях',
    dependence: '8.1.1',
  },
  {
    ID776: '1.2',
    dangerEvent776:
      'Заболевание работника, связанное с воздействием патогенных микроорганизмов',
    dependence: '8.2.1',
  },
  {
    ID776: '26.1',
    dangerEvent776:
      'Аллергическая реакция, вызванная укусом насекомого или паукообразного, отравление при попадании в организм при укусе яда насекомого или паукообразного',
    dependence: '8.3.1',
  },
  {
    ID776: '3.1',
    dangerEvent776:
      'Падение при спотыкании или поскальзывании, при передвижении по скользким поверхностям или мокрым полам',
    dependence: '1.1.1',
  },
  {
    ID776: '3.2',
    dangerEvent776: 'Падение с высоты или из-за перепада высот на поверхности',
    dependence: '1.2.1',
  },
  {
    ID776: '3.3',
    dangerEvent776:
      'Падение из-за отсутствия ограждения, из-за обрыва троса, в котлован, в шахту при подъеме или спуске при нештатной ситуации',
    dependence: '1.2.1',
  },
  {
    ID776: '3.4',
    dangerEvent776:
      'Падение из-за внезапного появления на пути следования большого перепада высот',
    dependence: '1.2.1',
  },
  {
    ID776: '3.5',
    dangerEvent776: 'Падение с транспортного средства',
    dependence: '1.2.1',
  },
  {
    ID776: '4.1',
    dangerEvent776: 'Утопление в результате падения в воду',
    dependence: '1.2.1',
  },
  {
    ID776: '4.4',
    dangerEvent776: 'Утопление в результате падения в емкость с жидкостью',
    dependence: '1.2.1',
  },
  {
    ID776: '4.5',
    dangerEvent776: 'Утопление в результате падения или попадания в воду',
    dependence: '1.2.1',
  },
  {
    ID776: '4.6',
    dangerEvent776: 'Утопление в результате падения или попадания в воду',
    dependence: '1.2.1',
  },
  {
    ID776: '4.7',
    dangerEvent776: 'Утопление в результате падения или попадания в воду',
    dependence: '1.2.1',
  },
  {
    ID776: '25.7',
    dangerEvent776: 'Воздействие выделений животного',
    dependence: '15.2',
  },
  {
    ID776: '21.1',
    dangerEvent776:
      'Воздействие локальной вибрации на руки работника при использовании ручных механизмов (сужение сосудов, болезнь белых пальцев)',
    dependence: '11.1.1',
  },
  {
    ID776: '12.5',
    dangerEvent776:
      'Воздействие на органы дыхания воздушных взвесей, содержащих чистящие и обезжиривающие вещества',
    dependence: '7.3.1',
  },
  {
    ID776: '21.2',
    dangerEvent776: 'Воздействие общей вибрации на тело работника',
    dependence: '11.2.1',
  },
  {
    ID776: '27.4',
    dangerEvent776: 'Воздействие электрической дуги',
    dependence: '3.5.1',
  },
  {
    ID776: '16.1',
    dangerEvent776:
      'Заболевания вследствие перегрева или переохлаждения организма',
    dependence: '4.6.1',
  },
  {
    ID776: '16.1',
    dangerEvent776:
      'Заболевания вследствие перегрева или переохлаждения организма',
    dependence: '4.7.1',
  },
  {
    ID776: '16.1',
    dangerEvent776:
      'Заболевания вследствие перегрева или переохлаждения организма',
    dependence: '4.8.1',
  },
  {
    ID776: '16.1',
    dangerEvent776:
      'Заболевания вследствие перегрева или переохлаждения организма',
    dependence: '4.10.1',
  },
  {
    ID776: '16.1',
    dangerEvent776:
      'Заболевания вследствие перегрева или переохлаждения организма',
    dependence: '4.10.2',
  },
  {
    ID776: '15.1',
    dangerEvent776: 'Заболевания вследствие переохлаждения организма',
    dependence: '4.9.1',
  },
  {
    ID776: '14.1',
    dangerEvent776:
      'Заболевания вследствие переохлаждения организма, обморожение мягких тканей из-за контакта с поверхностью, имеющую низкую температуру, с охлажденной жидкостью или газом',
    dependence: '4.5.1',
  },
  {
    ID776: '9.2',
    dangerEvent776: 'Заболевания кожи (дерматиты)',
    dependence: '6.3.1',
  },
  {
    ID776: '9.2',
    dangerEvent776: 'Заболевания кожи (дерматиты)',
    dependence: '6.7.1',
  },
  {
    ID776: '9.3',
    dangerEvent776: 'Заболевания кожи (дерматиты)',
    dependence: '6.8.1',
  },
  {
    ID776: '9.6',
    dangerEvent776:
      'Заболевания кожи (дерматиты) при воздействии химических веществ, не указанных в пунктах 9.2 - 9.6',
    dependence: '6.3.1',
  },
  {
    ID776: '9.6',
    dangerEvent776:
      'Заболевания кожи (дерматиты) при воздействии химических веществ, не указанных в пунктах 9.2 - 9.6',
    dependence: '6.7.1',
  },
  {
    ID776: '9.6',
    dangerEvent776:
      'Заболевания кожи (дерматиты) при воздействии химических веществ, не указанных в пунктах 9.2 - 9.6',
    dependence: '6.8.1',
  },
  { ID776: '25.4', dangerEvent776: 'Заражение животным', dependence: '15.1.2' },
  {
    ID776: '26.3',
    dangerEvent776:
      'Заражение инфекционным заболеванием или гельминтозом (паразитическими червями) через укусы кровососущих насекомых или паукообразных',
    dependence: '8.3.1',
  },
  {
    ID776: '27.1',
    dangerEvent776:
      'Контакт с частями электрооборудования, находящимися под напряжением',
    dependence: '3.1.1',
  },
  {
    ID776: '27.1',
    dangerEvent776:
      'Контакт с частями электрооборудования, находящимися под напряжением',
    dependence: '3.1.2',
  },
  {
    ID776: '7.1',
    dangerEvent776: 'Наезд транспорта на человека',
    dependence: '18.1.1',
  },
  {
    ID776: '7.1',
    dangerEvent776: 'Наезд транспорта на человека',
    dependence: '18.1.2',
  },
  { ID776: '25.5', dangerEvent776: 'Нападение животного', dependence: '15.1.1' },
  {
    ID776: '20.3',
    dangerEvent776:
      'Обусловленные воздействием ультразвука снижение уровня слуха (тугоухость), вегетососудистая дистония, астенический синдром',
    dependence: '10.2.1',
  },
  {
    ID776: '13.7',
    dangerEvent776:
      'Ожог вследствие воздействия на незащищенные участки тела материалов, жидкостей или газов, имеющих высокую температуру',
    dependence: '4.4.1',
  },
  {
    ID776: '13.7',
    dangerEvent776:
      'Ожог вследствие воздействия на незащищенные участки тела материалов, жидкостей или газов, имеющих высокую температуру',
    dependence: '4.4.2',
  },
  {
    ID776: '13.7',
    dangerEvent776:
      'Ожог вследствие воздействия на незащищенные участки тела материалов, жидкостей или газов, имеющих высокую температуру',
    dependence: '4.4.3',
  },
  {
    ID776: '13.7',
    dangerEvent776:
      'Ожог вследствие воздействия на незащищенные участки тела материалов, жидкостей или газов, имеющих высокую температуру',
    dependence: '4.4.4',
  },
  {
    ID776: '13.7',
    dangerEvent776:
      'Ожог вследствие воздействия на незащищенные участки тела материалов, жидкостей или газов, имеющих высокую температуру',
    dependence: '4.4.5',
  },
  {
    ID776: '13.5',
    dangerEvent776:
      'Ожог кожных покровов и слизистых оболочек вследствие воздействия открытого пламени',
    dependence: '4.4.1',
  },
  {
    ID776: '13.9',
    dangerEvent776:
      'Ожог кожных покровов работника вследствие контакта с поверхностью имеющую высокую температуру',
    dependence: '4.1.1',
  },
  {
    ID776: '13.2',
    dangerEvent776:
      'Ожог от воздействия на незащищенные участки тела материалов, жидкостей или газов, имеющих высокую температуру',
    dependence: '4.2.1',
  },
  {
    ID776: '13.1',
    dangerEvent776:
      'Ожог при контакте незащищенных частей тела с поверхностью предметов, имеющих высокую температуру',
    dependence: '4.2.1',
  },
  { ID776: '13.6', dangerEvent776: 'Ожог роговицы глаза', dependence: '4.4.2' },
  {
    ID776: '27.6',
    dangerEvent776:
      'Ожог, пожар или взрыв при искровом зажигании взрыво-пожароопасной среды',
    dependence: '3.3.1',
  },
  {
    ID776: '9.1',
    dangerEvent776:
      'Отравление воздушными взвесями вредных химических веществ в воздухе рабочей зоны',
    dependence: '7.2.1',
  },
  {
    ID776: '9.1',
    dangerEvent776:
      'Отравление воздушными взвесями вредных химических веществ в воздухе рабочей зоны',
    dependence: '6.4.1',
  },
  {
    ID776: '9.1',
    dangerEvent776:
      'Отравление воздушными взвесями вредных химических веществ в воздухе рабочей зоны',
    dependence: '7.3.1',
  },
  {
    ID776: '9.1',
    dangerEvent776:
      'Отравление воздушными взвесями вредных химических веществ в воздухе рабочей зоны',
    dependence: '6.4.1',
  },
  {
    ID776: '9.5',
    dangerEvent776:
      'Отравление при вдыхании паров вредных жидкостей, газов, пыли, тумана, дыма и твердых веществ',
    dependence: '6.6.1',
  },
  {
    ID776: '9.5',
    dangerEvent776:
      'Отравление при вдыхании паров вредных жидкостей, газов, пыли, тумана, дыма и твердых веществ',
    dependence: '6.4.1',
  },
  {
    ID776: '9.5',
    dangerEvent776:
      'Отравление при вдыхании паров вредных жидкостей, газов, пыли, тумана, дыма и твердых веществ',
    dependence: '7.2.1',
  },
  {
    ID776: '9.5',
    dangerEvent776:
      'Отравление при вдыхании паров вредных жидкостей, газов, пыли, тумана, дыма и твердых веществ',
    dependence: '7.3.1',
  },
  {
    ID776: '25.6',
    dangerEvent776: 'Отравление ядами животного происхождения',
    dependence: '6.2.1',
  },
  {
    ID776: '25.6',
    dangerEvent776: 'Отравление ядами животного происхождения',
    dependence: '15.1.1',
  },
  {
    ID776: '25.6',
    dangerEvent776: 'Отравление ядами животного происхождения',
    dependence: '15.1.2',
  },
  {
    ID776: '9.4',
    dangerEvent776:
      'Отравления при вдыхании и попадании на кожу высокоопасных веществ',
    dependence: '6.2.1',
  },
  {
    ID776: '9.4',
    dangerEvent776:
      'Отравления при вдыхании и попадании на кожу высокоопасных веществ',
    dependence: '7.2.1',
  },
  {
    ID776: '12.2',
    dangerEvent776:
      'Повреждение глаз и кожных покровов вследствие воздействия пыли',
    dependence: '1.24.1',
  },
  {
    ID776: '12.3',
    dangerEvent776:
      'Повреждение глаз и кожных покровов вследствие воздействия пыли',
    dependence: '7.1.1',
  },
  {
    ID776: '12.4',
    dangerEvent776:
      'Повреждение глаз и кожных покровов вследствие воздействия пыли',
    dependence: '7.1.3',
  },
  {
    ID776: '12.5',
    dangerEvent776:
      'Повреждение глаз и кожных покровов вследствие воздействия пыли',
    dependence: '16.1.1',
  },
  {
    ID776: '23.1',
    dangerEvent776:
      'Повреждение костно-мышечного аппарата работника при физических перегрузках',
    dependence: '9.1.1',
  },
  {
    ID776: '23.2',
    dangerEvent776:
      'Повреждение костно-мышечного аппарата работника при физических перегрузках',
    dependence: '9.2.1',
  },
  {
    ID776: '23.3',
    dangerEvent776:
      'Повреждение костно-мышечного аппарата работника при физических перегрузках',
    dependence: '9.3.1',
  },
  {
    ID776: '23.4',
    dangerEvent776:
      'Повреждение костно-мышечного аппарата работника при физических перегрузках',
    dependence: '9.4.1',
  },
  {
    ID776: '12.3',
    dangerEvent776:
      'Повреждение органов дыхания вследствие воздействия воздушных взвесей вредных химических веществ',
    dependence: '6.4.1',
  },
  {
    ID776: '12.4',
    dangerEvent776:
      'Повреждение органов дыхания вследствие воздействия воздушных взвесей вредных химических веществ',
    dependence: '7.2.1',
  },
  {
    ID776: '12.5',
    dangerEvent776:
      'Повреждение органов дыхания вследствие воздействия воздушных взвесей вредных химических веществ',
    dependence: '7.3.1',
  },
  {
    ID776: '12.4',
    dangerEvent776:
      'Повреждение органов дыхания вследствие воздействия воздушных взвесей, содержащих смазочные масла',
    dependence: '6.4.1',
  },
  {
    ID776: '12.4',
    dangerEvent776:
      'Повреждение органов дыхания вследствие воздействия воздушных взвесей, содержащих смазочные масла',
    dependence: '7.2.1',
  },
  {
    ID776: '12.4',
    dangerEvent776:
      'Повреждение органов дыхания вследствие воздействия воздушных взвесей, содержащих смазочные масла',
    dependence: '7.3.1',
  },
  {
    ID776: '12.1',
    dangerEvent776: 'Повреждение органов дыхания частицами пыли',
    dependence: '6.4.1',
  },
  {
    ID776: '12.2',
    dangerEvent776: 'Повреждение органов дыхания частицами пыли',
    dependence: '7.2.1',
  },
  {
    ID776: '12.3',
    dangerEvent776: 'Повреждение органов дыхания частицами пыли',
    dependence: '7.3.1',
  },
  {
    ID776: '26.2',
    dangerEvent776: 'Попадание в организм насекомого или паукообразного',
    dependence: '8.3.1',
  },
  {
    ID776: '26.2',
    dangerEvent776: 'Попадание в организм насекомого или паукообразного',
    dependence: '8.4.1',
  },
  {
    ID776: '27.5',
    dangerEvent776: 'Поражение электрическим током',
    dependence: '3.2.1',
  },
  {
    ID776: '27.7',
    dangerEvent776: 'Поражение электрическим током',
    dependence: '3.4.1',
  },
  {
    ID776: '11.2',
    dangerEvent776:
      'Развитие гипоксии или удушья из-за вытеснения его другими газами или жидкостями',
    dependence: '5.1.1',
  },
  {
    ID776: '11.4',
    dangerEvent776:
      'Развитие гипоксии или удушья из-за недостатка кислорода в безвоздушных средах',
    dependence: '5.2.2',
  },
  {
    ID776: '11.4',
    dangerEvent776:
      'Развитие гипоксии или удушья из-за недостатка кислорода в безвоздушных средах',
    dependence: '5.1.1',
  },
  {
    ID776: '11.4',
    dangerEvent776:
      'Развитие гипоксии или удушья из-за недостатка кислорода в безвоздушных средах',
    dependence: '5.3.1',
  },
  {
    ID776: '11.1',
    dangerEvent776:
      'Развитие гипоксии или удушья из-за недостатка кислорода в замкнутых технологических емкостях',
    dependence: '5.1.1',
  },
  {
    ID776: '11.3',
    dangerEvent776:
      'Развитие гипоксии или удушья из-за недостатка кислорода в подземных сооружениях',
    dependence: '5.2.2',
  },
  {
    ID776: '25.3',
    dangerEvent776: 'Раздавливание животным',
    dependence: '1.28.1',
  },
  {
    ID776: '7.3',
    dangerEvent776:
      'Раздавливание человека, находящегося между двумя сближающимися транспортными средствами',
    dependence: '18.1.2',
  },
  {
    ID776: '20.1',
    dangerEvent776:
      'Снижение остроты слуха, тугоухость, глухота, повреждение мембранной перепонки уха, связанные с воздействием повышенного уровня шума и других неблагоприятных характеристик шума',
    dependence: '10.1.1',
  },
  {
    ID776: '20.2',
    dangerEvent776:
      'События, связанные с возможностью не услышать звуковой сигнал об опасности',
    dependence: '10.3.1',
  },
  {
    ID776: '13.8',
    dangerEvent776:
      'Тепловой удар от воздействия окружающих поверхностей оборудования, имеющих высокую температуру',
    dependence: '4.8.2',
  },
  {
    ID776: '13.3',
    dangerEvent776:
      'Тепловой удар при длительном нахождении в помещении с высокой температурой воздуха',
    dependence: '4.8.2',
  },
  {
    ID776: '13.4',
    dangerEvent776:
      'Тепловой удар при длительном нахождении вблизи открытого пламени',
    dependence: '4.8.2',
  },
  {
    ID776: '13.10',
    dangerEvent776:
      'Тепловой удар при длительном нахождении на открытом воздухе при прямом воздействии лучей солнца на незащищенную поверхность головы',
    dependence: '4.8.1',
  },
  {
    ID776: '6.1',
    dangerEvent776: 'Травма в результате заваливания или раздавливания',
    dependence: '1.28.1',
  },
  {
    ID776: '5.1',
    dangerEvent776: 'Травма в результате заваливания или раздавливания',
    dependence: '1.28.1',
  },
  {
    ID776: '5.2',
    dangerEvent776: 'Травма в результате заваливания или раздавливания',
    dependence: '1.28.1',
  },
  {
    ID776: '9.7',
    dangerEvent776:
      'Травма оболочек и роговицы глаза при воздействии химических веществ, не указанных в пунктах 9.2 - 9.6',
    dependence: '6.5.1',
  },
  {
    ID776: '25.2',
    dangerEvent776: 'Травма, нанесенная зубами и когтями животного',
    dependence: '15.1.1',
  },
  {
    ID776: '25.2',
    dangerEvent776: 'Травма, нанесенная зубами и когтями животного',
    dependence: '15.2.1',
  },
  {
    ID776: '7.2',
    dangerEvent776:
      'Травмирование в результате дорожно-транспортного происшествия',
    dependence: '18.2.1',
  },
  {
    ID776: '16.2',
    dangerEvent776:
      'Травмы вследствие воздействия высокой скорости движения воздуха',
    dependence: '1.9.1.',
  },
  {
    ID776: '16.2',
    dangerEvent776:
      'Травмы вследствие воздействия высокой скорости движения воздуха',
    dependence: '1.11.1',
  },
  {
    ID776: '10.1',
    dangerEvent776: 'Травмы, ожоги вследствие пожара или взрыва',
    dependence: '19.2.1',
  },
  {
    ID776: '10.1',
    dangerEvent776: 'Травмы, ожоги вследствие пожара или взрыва',
    dependence: '19.3.1',
  },
  {
    ID776: '10.1',
    dangerEvent776: 'Травмы, ожоги вследствие пожара или взрыва',
    dependence: '19.4.1',
  },
  {
    ID776: '10.1',
    dangerEvent776: 'Травмы, ожоги вследствие пожара или взрыва',
    dependence: '19.1.1',
  },
  {
    ID776: '22.1',
    dangerEvent776:
      'Удар работника или падение на работника предмета, тяжелого инструмента или груза, упавшего при перемещении или подъеме',
    dependence: '1.3.1',
  },
  {
    ID776: '8.1',
    dangerEvent776:
      'Удары, порезы, проколы, уколы, затягивания, наматывания, абразивные воздействия подвижными частями оборудования',
    dependence: '1.4.1',
  },
  {
    ID776: '8.1',
    dangerEvent776:
      'Удары, порезы, проколы, уколы, затягивания, наматывания, абразивные воздействия подвижными частями оборудования',
    dependence: '1.5.1',
  },
  {
    ID776: '8.1',
    dangerEvent776:
      'Удары, порезы, проколы, уколы, затягивания, наматывания, абразивные воздействия подвижными частями оборудования',
    dependence: '1.6.1',
  },
  {
    ID776: '8.1',
    dangerEvent776:
      'Удары, порезы, проколы, уколы, затягивания, наматывания, абразивные воздействия подвижными частями оборудования',
    dependence: '1.7.1',
  },
  {
    ID776: '8.1',
    dangerEvent776:
      'Удары, порезы, проколы, уколы, затягивания, наматывания, абразивные воздействия подвижными частями оборудования',
    dependence: '1.10.1',
  },
  {
    ID776: '8.1',
    dangerEvent776:
      'Удары, порезы, проколы, уколы, затягивания, наматывания, абразивные воздействия подвижными частями оборудования',
    dependence: '1.6.1',
  },
  {
    ID776: '8.1',
    dangerEvent776:
      'Удары, порезы, проколы, уколы, затягивания, наматывания, абразивные воздействия подвижными частями оборудования',
    dependence: '1.16.1',
  },
  {
    ID776: '8.1',
    dangerEvent776:
      'Удары, порезы, проколы, уколы, затягивания, наматывания, абразивные воздействия подвижными частями оборудования',
    dependence: '1.18.1',
  },
  {
    ID776: '8.1',
    dangerEvent776:
      'Удары, порезы, проколы, уколы, затягивания, наматывания, абразивные воздействия подвижными частями оборудования',
    dependence: '1.19.1',
  },
  {
    ID776: '8.1',
    dangerEvent776:
      'Удары, порезы, проколы, уколы, затягивания, наматывания, абразивные воздействия подвижными частями оборудования',
    dependence: '1.20.1',
  },
  {
    ID776: '8.1',
    dangerEvent776:
      'Удары, порезы, проколы, уколы, затягивания, наматывания, абразивные воздействия подвижными частями оборудования',
    dependence: '1.23.1',
  },
  {
    ID776: '8.1',
    dangerEvent776:
      'Удары, порезы, проколы, уколы, затягивания, наматывания, абразивные воздействия подвижными частями оборудования',
    dependence: '1.12.1',
  },
  {
    ID776: '8.1',
    dangerEvent776:
      'Удары, порезы, проколы, уколы, затягивания, наматывания, абразивные воздействия подвижными частями оборудования',
    dependence: '1.14.1',
  },
  {
    ID776: '8.1',
    dangerEvent776:
      'Удары, порезы, проколы, уколы, затягивания, наматывания, абразивные воздействия подвижными частями оборудования',
    dependence: '1.21.1',
  },
  { ID776: '25.1', dangerEvent776: 'Укус животного', dependence: '15.1.1' },
];
export default dangerEvent776;
