const dangerGroup = [
  {
    label: 'Механические опасности',
  },
  {
    label:
      'Опасности, связанные с воздействием электрического тока, статического электричества, а также с воздействием термических рисков электрической дуги',
  },
  {
    label:
      'Опасности, связанные с воздействием повышенных/пониженных температур',
  },
  {
    label: 'Опасности, связанные с недостатком кислорода',
  },
  {
    label: 'Химические опасности',
  },
  {
    label:
      'Опасность воздействия повышенной концентрации аэрозолей преимущественно фиброгенного действия (АПФД)',
  },
  {
    label:
      'Опасность воздействия биологического фактора (микроорганизмы, насекомые, паукообразные)',
  },
  {
    label: 'Опасность физических перегрузок',
  },
  {
    label: 'Опасность воздействия повышенного уровня шума',
  },
  {
    label: 'Опасность от воздействия повышенной вибрации',
  },
  {
    label: 'Опасность, связанная с освещением/контрастностью в рабочей зоне',
  },
  {
    label:
      'Опасности, связанные с воздействием повышенного уровня неионизирующих излучений',
  },
  {
    label: 'Опасности, связанные с воздействием ионизирующих излучений',
  },
  {
    label:
      'Опасность нанесения увечий животными (млекопитающими, птицами, рыбами)',
  },
  {
    label: 'Опасность негативного воздействия растений',
  },
  {
    label: 'Опасность, связанная с пожаром',
  },
  {
    label: 'Опасности, связанные с транспортными средствами',
  },
  {
    label: 'Опасности, связанные с работой во взрывопожароопасной среде',
  },
  {
    label: 'Опасность, связанная с загрязнением одежды специальной',
  },
  {
    label:
      'Опасность, связанная с воздействием общих производственных загрязнений',
  },
];

export default dangerGroup;
