const dangerGroup = [
  { name: 'Механические_опасности', id: 1, label: 'Механические опасности' },
  {
    name: 'Опасностьz_связанная_с_воздействием_общих_производственных_загрязнений',
    id: 2,
    label:
      'Опасностьz_связанная_с_воздействием_общих_производственных_загрязнений',
  },
  {
    name: 'Опасностиz_связанные_с_воздействием_электрического_токаz_статического_электричестваz_а_также_с_воздействием_термических_рисков_электрической_дуги',
    id: 3,
    label:
      'Опасностиz_связанные_с_воздействием_электрического_токаz_статического_электричестваz_а_также_с_воздействием_термических_рисков_электрической_дуги',
  },
  {
    name: 'Опасностиz_связанные_с_воздействием_повышенныхsпониженных_температур',
    id: 4,
    label:
      'Опасностиz_связанные_с_воздействием_повышенныхsпониженных_температур',
  },
  {
    name: 'Опасностиz_связанные_с_недостатком_кислорода',
    id: 5,
    label: 'Опасностиz_связанные_с_недостатком_кислорода',
  },
  { name: 'Химические_опасности', id: 6, label: 'Химические_опасности' },
  {
    name: 'Опасность_воздействия_повышенной_концентрации_аэрозолей_преимущественно_фиброгенного_действия_gАПФДj',
    id: 7,
    label:
      'Опасность_воздействия_повышенной_концентрации_аэрозолей_преимущественно_фиброгенного_действия_gАПФДj',
  },
  {
    name: 'Опасность_воздействия_биологического_фактора_gмикроорганизмыz_насекомыеz_паукообразныеj',
    id: 8,
    label:
      'Опасность_воздействия_биологического_фактора_gмикроорганизмыz_насекомыеz_паукообразныеj',
  },
  {
    name: 'Опасность_физических_перегрузок',
    id: 9,
    label: 'Опасность_физических_перегрузок',
  },
  {
    name: 'Опасность_воздействия_повышенного_уровня_шума',
    id: 10,
    label: 'Опасность_воздействия_повышенного_уровня_шума',
  },
  {
    name: 'Опасность_от_воздействия_повышенной_вибрации',
    id: 11,
    label: 'Опасность_от_воздействия_повышенной_вибрации',
  },
  {
    name: 'Опасностьz_связанная_с_освещениемsконтрастностью_в_рабочей_зоне',
    id: 12,
    label: 'Опасностьz_связанная_с_освещениемsконтрастностью_в_рабочей_зоне',
  },
  {
    name: 'Опасностиz_связанные_с_воздействием_повышенного_уровня_неионизирующих_излучений',
    id: 13,
    label:
      'Опасностиz_связанные_с_воздействием_повышенного_уровня_неионизирующих_излучений',
  },
  {
    name: 'Опасностиz_связанные_с_воздействием_ионизирующих_излучений',
    id: 14,
    label: 'Опасностиz_связанные_с_воздействием_ионизирующих_излучений',
  },
  {
    name: 'Опасность_нанесения_увечий_животными_gмлекопитающимиz_птицамиz_рыбамиj',
    id: 15,
    label:
      'Опасность_нанесения_увечий_животными_gмлекопитающимиz_птицамиz_рыбамиj',
  },
  {
    name: 'Опасность_негативного_воздействия_растений',
    id: 16,
    label: 'Опасность_негативного_воздействия_растений',
  },
  {
    name: 'Опасностьz_связанная_с_пожаром',
    id: 17,
    label: 'Опасностьz_связанная_с_пожаром',
  },
  {
    name: 'Опасностиz_связанные_с_транспортными_средствами',
    id: 18,
    label: 'Опасностиz_связанные_с_транспортными_средствами',
  },
  {
    name: 'Опасностиz_связанные_с_работой_во_взрывопожароопасной_среде',
    id: 19,
    label: 'Опасностиz_связанные_с_работой_во_взрывопожароопасной_среде',
  },
  {
    name: 'Опасностьz_связанная_с_загрязнением_одежды_специальной',
    id: 20,
    label: 'Опасностьz_связанная_с_загрязнением_одежды_специальной',
  },
];

export default dangerGroup;
