const danget776 = [
    {
      ID776: '1',
      dangere776:
        'Наличие микроорганизмов-продуцентов, препаратов, содержащих живые клетки и споры микроорганизмов в окружающей среде: воздухе, воде, на поверхностях',
      dependence: '8.1',
    },
    { ID776: '1', dangere776: 'Патогенные микроорганизмы', dependence: '8.2' },
    {
      ID776: '26',
      dangere776:
        'Наличие на рабочем месте паукообразных и насекомых, включая кровососущих',
      dependence: '8.3',
    },
    {
      ID776: '3',
      dangere776:
        'Скользкие, обледенелые, зажиренные, мокрые опорные поверхности',
      dependence: '1.1',
    },
    {
      ID776: '3',
      dangere776: 'Перепад высот, отсутствие ограждения на высоте свыше 5 м',
      dependence: '1.2',
    },
    {
      ID776: '3',
      dangere776: 'Перепад высот, отсутствие ограждения на высоте свыше 5 м',
      dependence: '1.2',
    },
    {
      ID776: '3',
      dangere776: 'Перепад высот, отсутствие ограждения на высоте свыше 5 м',
      dependence: '1.2',
    },
    {
      ID776: '3',
      dangere776: 'Перепад высот, отсутствие ограждения на высоте свыше 5 м',
      dependence: '1.2',
    },
    {
      ID776: '4',
      dangere776: 'Выполнение работ вблизи водоемов',
      dependence: '1.2',
    },
    {
      ID776: '4',
      dangere776:
        'Выполнение работ вблизи технологических емкостей, наполненных водой или иными технологическими жидкостями',
      dependence: '1.2',
    },
    {
      ID776: '4',
      dangere776:
        'Выполнение работ в момент естественного (природного) затопления шахты',
      dependence: '1.2',
    },
    {
      ID776: '4',
      dangere776:
        'Выполнение работ в момент технологического (вынужденного) затопления шахты',
      dependence: '1.2',
    },
    {
      ID776: '4',
      dangere776:
        'Выполнение работ в момент аварии, повлекшей за собой затопление шахты',
      dependence: '1.2',
    },
    { ID776: '25', dangere776: 'Дикие или домашние животные', dependence: '15' },
    {
      ID776: '21',
      dangere776:
        'Воздействие локальной вибрации при использовании ручных механизмов и инструментов',
      dependence: '11.1',
    },
    {
      ID776: '12',
      dangere776: 'Аэрозоли преимущественно фиброгенного действия (АПФД)',
      dependence: '7.3',
    },
    {
      ID776: '21',
      dangere776:
        'Воздействие общей вибрации (колебания всего тела, передающиеся с рабочего места).',
      dependence: '11.2',
    },
    { ID776: '27', dangere776: 'Электрический ток', dependence: '3.5' },
    {
      ID776: '16',
      dangere776:
        'Высокая или низкая скорость движения воздуха, в том числе, связанная с климатом',
      dependence: '4.6',
    },
    {
      ID776: '16',
      dangere776:
        'Высокая или низкая скорость движения воздуха, в том числе, связанная с климатом',
      dependence: '4.7',
    },
    {
      ID776: '16',
      dangere776:
        'Высокая или низкая скорость движения воздуха, в том числе, связанная с климатом',
      dependence: '4.8',
    },
    {
      ID776: '16',
      dangere776:
        'Высокая или низкая скорость движения воздуха, в том числе, связанная с климатом',
      dependence: '4.10',
    },
    {
      ID776: '16',
      dangere776:
        'Высокая или низкая скорость движения воздуха, в том числе, связанная с климатом',
      dependence: '4.10',
    },
    {
      ID776: '15',
      dangere776:
        'Высокая влажность окружающей среды, в рабочей зоне, в том числе, связанная с климатом (воздействие влажности в виде тумана, росы, атмосферных осадков, конденсата, струй и капель жидкости)',
      dependence: '4.9',
    },
    {
      ID776: '14',
      dangere776: 'Охлажденная поверхность, охлажденная жидкость или газ',
      dependence: '4.5',
    },
    {
      ID776: '9',
      dangere776: 'Воздействие на кожные покровы смазочных масел',
      dependence: '6.3',
    },
    {
      ID776: '9',
      dangere776: 'Воздействие на кожные покровы смазочных масел',
      dependence: '6.7',
    },
    {
      ID776: '9',
      dangere776:
        'Воздействие на кожные покровы обезжиривающих и чистящих веществ',
      dependence: '6.8',
    },
    {
      ID776: '9',
      dangere776: 'Воздействие химических веществ на кожу',
      dependence: '6.3',
    },
    {
      ID776: '9',
      dangere776: 'Воздействие химических веществ на кожу',
      dependence: '6.7',
    },
    {
      ID776: '9',
      dangere776: 'Воздействие химических веществ на кожу',
      dependence: '6.8',
    },
    {
      ID776: '25',
      dangere776: 'Дикие или домашние животные',
      dependence: '15.1',
    },
    {
      ID776: '23',
      dangere776:
        'Наличие на рабочем месте паукообразных и насекомых, включая кровососущих',
      dependence: '8.3',
    },
    { ID776: '27', dangere776: 'Электрический ток', dependence: '3.1' },
    { ID776: '27', dangere776: 'Электрический ток', dependence: '3.1' },
    {
      ID776: '7',
      dangere776: 'Транспортное средство, в том числе погрузчик',
      dependence: '18.1',
    },
    {
      ID776: '7',
      dangere776: 'Транспортное средство, в том числе погрузчик',
      dependence: '18.1',
    },
    {
      ID776: '25',
      dangere776: 'Дикие или домашние животные',
      dependence: '15.1',
    },
    {
      ID776: '20',
      dangere776:
        'Повышенный уровень ультразвуковых колебаний (воздушный и контактный ультразвук)',
      dependence: '10.2',
    },
    {
      ID776: '13',
      dangere776:
        'Энергия открытого пламени, выплесков металлов, искр и брызг расплавленного металла и металлической окалины',
      dependence: '4.4',
    },
    {
      ID776: '13',
      dangere776:
        'Энергия открытого пламени, выплесков металлов, искр и брызг расплавленного металла и металлической окалины',
      dependence: '4.4',
    },
    {
      ID776: '13',
      dangere776:
        'Энергия открытого пламени, выплесков металлов, искр и брызг расплавленного металла и металлической окалины',
      dependence: '4.4',
    },
    {
      ID776: '13',
      dangere776:
        'Энергия открытого пламени, выплесков металлов, искр и брызг расплавленного металла и металлической окалины',
      dependence: '4.4',
    },
    {
      ID776: '13',
      dangere776:
        'Энергия открытого пламени, выплесков металлов, искр и брызг расплавленного металла и металлической окалины',
      dependence: '4.4',
    },
    {
      ID776: '13',
      dangere776:
        'Энергия открытого пламени, выплесков металлов, искр и брызг расплавленного металла и металлической окалины',
      dependence: '4.4',
    },
    {
      ID776: '13',
      dangere776:
        'Поверхности, имеющие высокую температуру (воздействие конвективной теплоты)',
      dependence: '4.1',
    },
    {
      ID776: '13',
      dangere776: 'Материал, жидкость или газ, имеющие высокую температуру',
      dependence: '4.2',
    },
    {
      ID776: '13',
      dangere776: 'Материал, жидкость или газ, имеющие высокую температуру',
      dependence: '4.2',
    },
    {
      ID776: '13',
      dangere776:
        'Энергия открытого пламени, выплесков металлов, искр и брызг расплавленного металла и металлической окалины',
      dependence: '4.4',
    },
    {
      ID776: '27',
      dangere776:
        'Искры, возникающие вследствие накопления статического электричества, в том числе при работе во взрыво-пожароопасной среде',
      dependence: '3.3',
    },
    {
      ID776: '9',
      dangere776: 'Вредные химические вещества в воздухе рабочей зоны',
      dependence: '7.2',
    },
    {
      ID776: '9',
      dangere776: 'Вредные химические вещества в воздухе рабочей зоны',
      dependence: '6.4',
    },
    {
      ID776: '9',
      dangere776: 'Вредные химические вещества в воздухе рабочей зоны',
      dependence: '7.3',
    },
    {
      ID776: '9',
      dangere776: 'Вредные химические вещества в воздухе рабочей зоны',
      dependence: '6.4',
    },
    {
      ID776: '9',
      dangere776: 'Образование токсичных паров при нагревании',
      dependence: '6.6',
    },
    {
      ID776: '9',
      dangere776: 'Образование токсичных паров при нагревании',
      dependence: '6.4',
    },
    {
      ID776: '9',
      dangere776: 'Образование токсичных паров при нагревании',
      dependence: '7.2',
    },
    {
      ID776: '9',
      dangere776: 'Образование токсичных паров при нагревании',
      dependence: '7.3',
    },
    {
      ID776: '25',
      dangere776: 'Дикие или домашние животные',
      dependence: '6.2',
    },
    {
      ID776: '25',
      dangere776: 'Дикие или домашние животные',
      dependence: '15.1',
    },
    {
      ID776: '25',
      dangere776: 'Дикие или домашние животные',
      dependence: '15.1',
    },
    {
      ID776: '9',
      dangere776: 'Контакт с высокоопасными веществами',
      dependence: '6.2',
    },
    {
      ID776: '9',
      dangere776: 'Контакт с высокоопасными веществами',
      dependence: '7.2',
    },
    {
      ID776: '12',
      dangere776: 'Аэрозоли преимущественно фиброгенного действия (АПФД)',
      dependence: '1.24',
    },
    {
      ID776: '13',
      dangere776: 'Аэрозоли преимущественно фиброгенного действия (АПФД)',
      dependence: '7.1',
    },
    {
      ID776: '14',
      dangere776: 'Аэрозоли преимущественно фиброгенного действия (АПФД)',
      dependence: '7.1',
    },
    {
      ID776: '15',
      dangere776: 'Аэрозоли преимущественно фиброгенного действия (АПФД)',
      dependence: '16.1',
    },
    {
      ID776: '23',
      dangere776:
        'Физические перегрузки при чрезмерных физических усилиях при подъеме предметов и деталей, при перемещении предметов и деталей, при стереотипных рабочих движениях и при статических нагрузках, при неудобной рабочей позе, в том числе при наклонах корпуса тела работника более чем на 30°',
      dependence: '9.1',
    },
    {
      ID776: '24',
      dangere776:
        'Физические перегрузки при чрезмерных физических усилиях при подъеме предметов и деталей, при перемещении предметов и деталей, при стереотипных рабочих движениях и при статических нагрузках, при неудобной рабочей позе, в том числе при наклонах корпуса тела работника более чем на 30°',
      dependence: '9.2',
    },
    {
      ID776: '25',
      dangere776:
        'Физические перегрузки при чрезмерных физических усилиях при подъеме предметов и деталей, при перемещении предметов и деталей, при стереотипных рабочих движениях и при статических нагрузках, при неудобной рабочей позе, в том числе при наклонах корпуса тела работника более чем на 30°',
      dependence: '9.3',
    },
    {
      ID776: '26',
      dangere776:
        'Физические перегрузки при чрезмерных физических усилиях при подъеме предметов и деталей, при перемещении предметов и деталей, при стереотипных рабочих движениях и при статических нагрузках, при неудобной рабочей позе, в том числе при наклонах корпуса тела работника более чем на 30°',
      dependence: '9.4',
    },
    {
      ID776: '12',
      dangere776: 'Аэрозоли преимущественно фиброгенного действия (АПФД)',
      dependence: '6.4',
    },
    {
      ID776: '12',
      dangere776: 'Аэрозоли преимущественно фиброгенного действия (АПФД)',
      dependence: '7.2',
    },
    {
      ID776: '12',
      dangere776: 'Аэрозоли преимущественно фиброгенного действия (АПФД)',
      dependence: '7.3',
    },
    {
      ID776: '12',
      dangere776: 'Аэрозоли преимущественно фиброгенного действия (АПФД)',
      dependence: '6.4',
    },
    {
      ID776: '12',
      dangere776: 'Аэрозоли преимущественно фиброгенного действия (АПФД)',
      dependence: '7.2',
    },
    {
      ID776: '12',
      dangere776: 'Аэрозоли преимущественно фиброгенного действия (АПФД)',
      dependence: '7.3',
    },
    {
      ID776: '12',
      dangere776: 'Аэрозоли преимущественно фиброгенного действия (АПФД)',
      dependence: '6.4',
    },
    {
      ID776: '13',
      dangere776: 'Аэрозоли преимущественно фиброгенного действия (АПФД)',
      dependence: '7.2',
    },
    {
      ID776: '14',
      dangere776: 'Аэрозоли преимущественно фиброгенного действия (АПФД)',
      dependence: '7.3',
    },
    {
      ID776: '26',
      dangere776:
        'Наличие на рабочем месте паукообразных и насекомых, включая кровососущих',
      dependence: '8.3',
    },
    {
      ID776: '26',
      dangere776:
        'Наличие на рабочем месте паукообразных и насекомых, включая кровососущих',
      dependence: '8.4',
    },
    { ID776: '27', dangere776: 'Шаговое напряжение', dependence: '3.2' },
    {
      ID776: '27',
      dangere776:
        'Наведенное напряжение в отключенной электрической цепи (электромагнитное воздействие параллельной воздушной электрической линии или электричества, циркулирующего в контактной сети)',
      dependence: '3.4',
    },
    {
      ID776: '11',
      dangere776:
        'Недостаток кислорода в воздухе рабочей зоны в замкнутых технологических емкостях, из-за вытеснения его другими газами или жидкостями',
      dependence: '5.1',
    },
    {
      ID776: '11',
      dangere776:
        'Недостаток кислорода в воздухе рабочей зоны в замкнутых технологических емкостях, из-за вытеснения его другими газами или жидкостями',
      dependence: '5.2',
    },
    {
      ID776: '11',
      dangere776:
        'Недостаток кислорода в воздухе рабочей зоны в замкнутых технологических емкостях, из-за вытеснения его другими газами или жидкостями',
      dependence: '5.1',
    },
    {
      ID776: '11',
      dangere776:
        'Недостаток кислорода в воздухе рабочей зоны в замкнутых технологических емкостях, из-за вытеснения его другими газами или жидкостями',
      dependence: '5.3',
    },
    {
      ID776: '11',
      dangere776:
        'Недостаток кислорода в воздухе рабочей зоны в замкнутых технологических емкостях, из-за вытеснения его другими газами или жидкостями',
      dependence: '5.1',
    },
    {
      ID776: '11',
      dangere776:
        'Недостаток кислорода в воздухе рабочей зоны в замкнутых технологических емкостях, из-за вытеснения его другими газами или жидкостями',
      dependence: '5.2',
    },
    {
      ID776: '25',
      dangere776: 'Дикие или домашние животные',
      dependence: '1.28',
    },
    {
      ID776: '7',
      dangere776: 'Транспортное средство, в том числе погрузчик',
      dependence: '18.1',
    },
    {
      ID776: '20',
      dangere776:
        'Повышенный уровень шума и другие неблагоприятные характеристики шума',
      dependence: '10.1',
    },
    {
      ID776: '20',
      dangere776:
        'Повышенный уровень шума и другие неблагоприятные характеристики шума',
      dependence: '10.3',
    },
    {
      ID776: '13',
      dangere776:
        'Поверхности, имеющие высокую температуру (воздействие конвективной теплоты)',
      dependence: '4.8',
    },
    {
      ID776: '13',
      dangere776: 'Материал, жидкость или газ, имеющие высокую температуру',
      dependence: '4.8',
    },
    {
      ID776: '13',
      dangere776:
        'Энергия открытого пламени, выплесков металлов, искр и брызг расплавленного металла и металлической окалины',
      dependence: '4.8',
    },
    {
      ID776: '13',
      dangere776: 'Прямое воздействие солнечных лучей',
      dependence: '4.8',
    },
    {
      ID776: '6',
      dangere776: 'Обрушение наземных конструкций',
      dependence: '1.28',
    },
    {
      ID776: '5',
      dangere776: 'Обрушение подземных конструкций при монтаже',
      dependence: '1.28',
    },
    {
      ID776: '5',
      dangere776: 'Обрушение подземных конструкций при эксплуатации',
      dependence: '1.28',
    },
    {
      ID776: '9',
      dangere776: 'Воздействие химических веществ на глаза',
      dependence: '6.5',
    },
    {
      ID776: '25',
      dangere776: 'Дикие или домашние животные',
      dependence: '15.1',
    },
    {
      ID776: '25',
      dangere776: 'Дикие или домашние животные',
      dependence: '15.2',
    },
    {
      ID776: '7',
      dangere776: 'Транспортное средство, в том числе погрузчик',
      dependence: '18.2',
    },
    {
      ID776: '16',
      dangere776:
        'Высокая или низкая скорость движения воздуха, в том числе, связанная с климатом',
      dependence: '1.9',
    },
    {
      ID776: '16',
      dangere776:
        'Высокая или низкая скорость движения воздуха, в том числе, связанная с климатом',
      dependence: '1.11',
    },
    {
      ID776: '10',
      dangere776: 'Химические реакции веществ, приводящие к пожару и взрыву',
      dependence: '19.2',
    },
    {
      ID776: '10',
      dangere776: 'Химические реакции веществ, приводящие к пожару и взрыву',
      dependence: '19.3',
    },
    {
      ID776: '10',
      dangere776: 'Химические реакции веществ, приводящие к пожару и взрыву',
      dependence: '19.4',
    },
    {
      ID776: '10',
      dangere776: 'Химические реакции веществ, приводящие к пожару и взрыву',
      dependence: '19.1',
    },
    {
      ID776: '22',
      dangere776:
        'Груз, инструмент или предмет, перемещаемый или поднимаемый, в том числе на высоту',
      dependence: '1.3',
    },
    {
      ID776: '8',
      dangere776: 'Подвижные части машин и механизмов',
      dependence: '1.4',
    },
    {
      ID776: '8',
      dangere776: 'Подвижные части машин и механизмов',
      dependence: '1.5',
    },
    {
      ID776: '8',
      dangere776: 'Подвижные части машин и механизмов',
      dependence: '1.6',
    },
    {
      ID776: '8',
      dangere776: 'Подвижные части машин и механизмов',
      dependence: '1.7',
    },
    {
      ID776: '8',
      dangere776: 'Подвижные части машин и механизмов',
      dependence: '1.10',
    },
    {
      ID776: '8',
      dangere776: 'Подвижные части машин и механизмов',
      dependence: '1.6',
    },
    {
      ID776: '8',
      dangere776: 'Подвижные части машин и механизмов',
      dependence: '1.16',
    },
    {
      ID776: '8',
      dangere776: 'Подвижные части машин и механизмов',
      dependence: '1.18',
    },
    {
      ID776: '8',
      dangere776: 'Подвижные части машин и механизмов',
      dependence: '1.19',
    },
    {
      ID776: '8',
      dangere776: 'Подвижные части машин и механизмов',
      dependence: '1.20',
    },
    {
      ID776: '8',
      dangere776: 'Подвижные части машин и механизмов',
      dependence: '1.23',
    },
    {
      ID776: '8',
      dangere776: 'Подвижные части машин и механизмов',
      dependence: '1.12',
    },
    {
      ID776: '8',
      dangere776: 'Подвижные части машин и механизмов',
      dependence: '1.14',
    },
    {
      ID776: '8',
      dangere776: 'Подвижные части машин и механизмов',
      dependence: '1.21',
    },
    {
      ID776: '25',
      dangere776: 'Дикие или домашние животные',
      dependence: '15.1',
    },
];
export default danget776;
