const prof = [
  {
    profId: 'отсутствует',
    label: 'отсутствует',
  },
  {
    profId: 10003,
    label: 'Авербандщик',
  },
  {
    profId: 10005,
    label: 'Авиационный  механик  (техник)  по планеру и двигателям',
  },
  {
    profId: 10007,
    label: 'Авиационный механик (техник) по приборам и электрооборудованию',
  },
  {
    profId: 10008,
    label: 'Авиационный механик (техник) по радиооборудованию',
  },
  {
    profId: 10010,
    label:
      'Авиационный техник (механик) по парашютным и аварийно-спасательным средствам',
  },
  {
    profId: 10012,
    label: 'Авиационный техник по горюче-смазочным материалам',
  },
  {
    profId: 10013,
    label: 'Автоклавщик',
  },
  {
    profId: 10014,
    label: 'Автоклавщик',
  },
  {
    profId: 10015,
    label: 'Автоклавщик',
  },
  {
    profId: 10016,
    label: 'Автоклавщик литья под давлением',
  },
  {
    profId: 10017,
    label: 'Автоклавщик на запарке брикетов',
  },
  {
    profId: 10019,
    label:
      'Автоклавщик-сушильщик аккумуляторных пластин в производстве свинцовых аккумуляторов',
  },
  {
    profId: 10021,
    label: 'Автоматчик',
  },
  {
    profId: 10023,
    label: 'Автоматчик вязальных автоматов',
  },
  {
    profId: 10025,
    label: 'Автоматчик игольно-платинных изделий',
  },
  {
    profId: 10027,
    label: 'Автоматчик картонажного производства',
  },
  {
    profId: 10028,
    label: 'Автоматчик клеильных полуавтоматов',
  },
  {
    profId: 10030,
    label: 'Автоматчик на узловязальных и навивочных автоматах и станках',
  },
  {
    profId: 10032,
    label: 'Автоматчик по изготовлению деталей клавишных инструментов',
  },
  {
    profId: 10036,
    label: 'Автоматчик ремизных автоматов',
  },
  {
    profId: 10038,
    label: 'Автоматчик холодновысадочных автоматов',
  },
  {
    profId: 10039,
    label: 'Автоматчик элементного производства',
  },
  {
    profId: 10041,
    label: 'Агломератчик',
  },
  {
    profId: 10043,
    label: 'Аквадировщик',
  },
  {
    profId: 10045,
    label: 'Акклиматизатор',
  },
  {
    profId: 10047,
    label: 'Аккумуляторщик',
  },
  {
    profId: 10049,
    label: 'Алундировщик',
  },
  {
    profId: 10051,
    label: 'Алюминировщик',
  },
  {
    profId: 10053,
    label: 'Алюминировщик электротехнических изделий',
  },
  {
    profId: 10055,
    label: 'Ангобировщик',
  },
  {
    profId: 10056,
    label: 'Ангобировщик санитарно-строительных изделий',
  },
  {
    profId: 10058,
    label: 'Анодчик в производстве алюминия',
  },
  {
    profId: 10060,
    label: 'Антенщик-мачтовик',
  },
  {
    profId: 10062,
    label: 'Антикоррозийщик',
  },
  {
    profId: 10065,
    label: 'Аппаратчик',
  },
  {
    profId: 10067,
    label: 'Аппаратчик абсолютирования',
  },
  {
    profId: 10069,
    label: 'Аппаратчик абсорбции',
  },
  {
    profId: 10071,
    label: 'Аппаратчик адсорбции',
  },
  {
    profId: 10073,
    label: 'Аппаратчик азотирования',
  },
  {
    profId: 10075,
    label: 'Аппаратчик активации',
  },
  {
    profId: 10080,
    label: 'Аппаратчик аммонолиза',
  },
  {
    profId: 10083,
    label: 'Аппаратчик аппретирования',
  },
  {
    profId: 10084,
    label: 'Аппаратчик асептического консервирования',
  },
  {
    profId: 10085,
    label: 'Аппаратчик ацеталирования',
  },
  {
    profId: 10088,
    label: 'Аппаратчик ацилирования',
  },
  {
    profId: 10090,
    label: 'Аппаратчик балансовых установок',
  },
  {
    profId: 10092,
    label: 'Аппаратчик бельевых сушильных установок',
  },
  {
    profId: 10094,
    label: 'Аппаратчик бисульфитирования ванилина',
  },
  {
    profId: 10097,
    label: 'Аппаратчик бучения',
  },
  {
    profId: 10101,
    label: 'Аппаратчик вакуумирования',
  },
  {
    profId: 10103,
    label: 'Аппаратчик вакуум-приемников',
  },
  {
    profId: 10105,
    label: 'Аппаратчик вакуум-сушильной установки',
  },
  {
    profId: 10107,
    label: 'Аппаратчик вакуум-термической печи',
  },
  {
    profId: 10109,
    label: 'Аппаратчик валки изделий',
  },
  {
    profId: 10111,
    label: 'Аппаратчик-вальцевар',
  },
  {
    profId: 10114,
    label: 'Аппаратчик варки утфеля',
  },
  {
    profId: 10116,
    label: 'Аппаратчик витаминизации жира',
  },
  {
    profId: 10118,
    label: 'Аппаратчик водно-химической обработки',
  },
  {
    profId: 10120,
    label: 'Аппаратчик возгонки',
  },
  {
    profId: 10122,
    label: 'Аппаратчик воздухоразделения',
  },
  {
    profId: 10124,
    label: 'Аппаратчик восстановления',
  },
  {
    profId: 10125,
    label: 'Аппаратчик восстановления молока',
  },
  {
    profId: 10127,
    label: 'Аппаратчик восстановления полупроводниковых материалов',
  },
  {
    profId: 10129,
    label: 'Аппаратчик в производстве драгоценных металлов',
  },
  {
    profId: 10131,
    label: 'Аппаратчик в производстве металлических порошков',
  },
  {
    profId: 10133,
    label: 'Аппаратчик в производстве солей',
  },
  {
    profId: 10135,
    label: 'Аппаратчик в производстве твердых сплавов и тугоплавких металлов',
  },
  {
    profId: 10137,
    label: 'Аппаратчик в производстве титана и редких металлов',
  },
  {
    profId: 10138,
    label: 'Аппаратчик вспенивания',
  },
  {
    profId: 10142,
    label: 'Аппаратчик вулканизации',
  },
  {
    profId: 10144,
    label: 'Аппаратчик выделения ацетофенона',
  },
  {
    profId: 10146,
    label: 'Аппаратчик выделения карбинола',
  },
  {
    profId: 10148,
    label: 'Аппаратчик выделения псевдобутилена',
  },
  {
    profId: 10150,
    label: 'Аппаратчик выделения серы',
  },
  {
    profId: 10151,
    label: 'Аппаратчик выделения фтористого бора',
  },
  {
    profId: 10153,
    label: 'Аппаратчик выпаривания',
  },
  {
    profId: 10155,
    label: 'Аппаратчик выпаривания и гранулирования',
  },
  {
    profId: 10157,
    label: 'Аппаратчик выпарных аппаратов для получения жидкого продукта',
  },
  {
    profId: 10158,
    label: 'Аппаратчик выпарных аппаратов для получения твердого продукта',
  },
  {
    profId: 10160,
    label: 'Аппаратчик выращивания дрожжей',
  },
  {
    profId: 10162,
    label: 'Аппаратчик высаждения',
  },
  {
    profId: 10164,
    label: 'Аппаратчик вытопки',
  },
  {
    profId: 10166,
    label: 'Аппаратчик вытяжки',
  },
  {
    profId: 10168,
    label: 'Аппаратчик выщелачивания',
  },
  {
    profId: 10170,
    label: 'Аппаратчик газового консервирования',
  },
  {
    profId: 10172,
    label: 'Аппаратчик газогенерации',
  },
  {
    profId: 10174,
    label: 'Аппаратчик газоразделения',
  },
  {
    profId: 10176,
    label: 'Аппаратчик гашения извести',
  },
  {
    profId: 10177,
    label: 'Аппаратчик гидратации',
  },
  {
    profId: 10178,
    label: 'Аппаратчик гидратации',
  },
  {
    profId: 10179,
    label: 'Аппаратчик гидрирования',
  },
  {
    profId: 10181,
    label: 'Аппаратчик гидролиза',
  },
  {
    profId: 10183,
    label: 'Аппаратчик гидролиза жира и печени',
  },
  {
    profId: 10185,
    label: 'Аппаратчик гидролиза крахмального молока',
  },
  {
    profId: 10187,
    label: 'Аппаратчик-гидрометаллург',
  },
  {
    profId: 10189,
    label: 'Аппаратчик гидрохлорирования',
  },
  {
    profId: 10191,
    label: 'Аппаратчик гомогенизации',
  },
  {
    profId: 10195,
    label: 'Аппаратчик гомогенизации пластических масс',
  },
  {
    profId: 10197,
    label: 'Аппаратчик гранулирования',
  },
  {
    profId: 10198,
    label: 'Аппаратчик гранулирования',
  },
  {
    profId: 10199,
    label: 'Аппаратчик деаэрации',
  },
  {
    profId: 10201,
    label: 'Аппаратчик дегидратации',
  },
  {
    profId: 10202,
    label: 'Аппаратчик дегидрирования',
  },
  {
    profId: 10204,
    label: 'Аппаратчик дезодорации',
  },
  {
    profId: 10206,
    label: 'Аппаратчик декарбоксилирования',
  },
  {
    profId: 10208,
    label: 'Аппаратчик деполимеризации',
  },
  {
    profId: 10210,
    label: 'Аппаратчик десорбции',
  },
  {
    profId: 10212,
    label: 'Аппаратчик деструкции',
  },
  {
    profId: 10213,
    label: 'Аппаратчик десублимации',
  },
  {
    profId: 10215,
    label: 'Аппаратчик дефекосатурации диффузионного сока',
  },
  {
    profId: 10219,
    label: 'Аппаратчик димеризации',
  },
  {
    profId: 10221,
    label: 'Аппаратчик диспергирования пигментов и красителей',
  },
  {
    profId: 10222,
    label: 'Аппаратчик диспергирования щелочных металлов',
  },
  {
    profId: 10224,
    label: 'Аппаратчик диспропорционирования',
  },
  {
    profId: 10226,
    label: 'Аппаратчик диффузии',
  },
  {
    profId: 10228,
    label: 'Аппаратчик дозирования',
  },
  {
    profId: 10230,
    label: 'Аппаратчик-дозировщик на изготовлении и поливе фотоэмульсий',
  },
  {
    profId: 10232,
    label: 'Аппаратчик дозревания',
  },
  {
    profId: 10234,
    label: 'Аппаратчик дубления и сушки белковой оболочки',
  },
  {
    profId: 10236,
    label: 'Аппаратчик дубления (кожевенное и кожсырьевое производство)',
  },
  {
    profId: 10238,
    label: 'Аппаратчик дубления (меховое производство)',
  },
  {
    profId: 10240,
    label: 'Аппаратчик енолизации',
  },
  {
    profId: 10242,
    label: 'Аппаратчик желатинизации',
  },
  {
    profId: 10245,
    label: 'Аппаратчик жироочистки',
  },
  {
    profId: 10247,
    label: 'Аппаратчик-заварщик',
  },
  {
    profId: 10248,
    label: 'Аппаратчик замораживания пищевого сырья и продуктов',
  },
  {
    profId: 10251,
    label: 'Аппаратчик запаривания',
  },
  {
    profId: 10253,
    label: 'Аппаратчик запаривания одонков',
  },
  {
    profId: 10255,
    label: 'Аппаратчик золения',
  },
  {
    profId: 10257,
    label: 'Аппаратчик золки',
  },
  {
    profId: 10259,
    label: 'Аппаратчик извлечения побочных продуктов',
  },
  {
    profId: 10261,
    label: 'Аппаратчик изготовления армированных прессовочных материалов',
  },
  {
    profId: 10263,
    label: 'Аппаратчик изготовления баритмассы',
  },
  {
    profId: 10265,
    label: 'Аппаратчик изготовления искусственного шеелита',
  },
  {
    profId: 10267,
    label: 'Аппаратчик изготовления нетканых стекловолокнистых материалов',
  },
  {
    profId: 10270,
    label: 'Аппаратчик изготовления пленочных материалов',
  },
  {
    profId: 10273,
    label: 'Аппаратчик изготовления резиновых нитей',
  },
  {
    profId: 10275,
    label: 'Аппаратчик изготовления рентгеновских экранов',
  },
  {
    profId: 10277,
    label: 'Аппаратчик изготовления термопасты',
  },
  {
    profId: 10279,
    label: 'Аппаратчик измельчения и предсозревания',
  },
  {
    profId: 10281,
    label: 'Аппаратчик изомеризации',
  },
  {
    profId: 10283,
    label: 'Аппаратчик имидирования',
  },
  {
    profId: 10285,
    label: 'Аппаратчик-индулиновар',
  },
  {
    profId: 10287,
    label: 'Аппаратчик йодирования',
  },
  {
    profId: 10289,
    label: 'Аппаратчик ионного обмена',
  },
  {
    profId: 10291,
    label: 'Аппаратчик ионообменной очистки глицерина',
  },
  {
    profId: 10293,
    label: 'Аппаратчик ионообменной очистки химико-фармацевтических препаратов',
  },
  {
    profId: 10295,
    label: 'Аппаратчик испарения',
  },
  {
    profId: 10296,
    label: 'Аппаратчик испарительной установки',
  },
  {
    profId: 10298,
    label: 'Аппаратчик калибровки',
  },
  {
    profId: 10300,
    label: 'Аппаратчик карбидизации',
  },
  {
    profId: 10304,
    label: 'Аппаратчик карбонизации',
  },
  {
    profId: 10306,
    label: 'Аппаратчик каустификации',
  },
  {
    profId: 10308,
    label: 'Аппаратчик кислотной обработки спилка',
  },
  {
    profId: 10309,
    label: 'Аппаратчик коагулирования шляма',
  },
  {
    profId: 10310,
    label: 'Аппаратчик коагуляции',
  },
  {
    profId: 10312,
    label: 'Аппаратчик коконозапарочной машины',
  },
  {
    profId: 10314,
    label: 'Аппаратчик комбикормового производства',
  },
  {
    profId: 10316,
    label: 'Аппаратчик-комплекторщик',
  },
  {
    profId: 10318,
    label: 'Аппаратчик конверсии',
  },
  {
    profId: 10320,
    label: 'Аппаратчик-конденсаторщик',
  },
  {
    profId: 10321,
    label: 'Аппаратчик конденсации',
  },
  {
    profId: 10323,
    label: 'Аппаратчик контактирования',
  },
  {
    profId: 10324,
    label: 'Аппаратчик контактной выпарки',
  },
  {
    profId: 10327,
    label: 'Аппаратчик концентрирования кислот',
  },
  {
    profId: 10329,
    label: 'Аппаратчик коньячного производства',
  },
  {
    profId: 10331,
    label: 'Аппаратчик-краскотер',
  },
  {
    profId: 10332,
    label: 'Аппаратчик крахмального агрегата',
  },
  {
    profId: 10334,
    label: 'Аппаратчик крашения и жирования кож',
  },
  {
    profId: 10336,
    label: 'Аппаратчик кристаллизации',
  },
  {
    profId: 10338,
    label: 'Аппаратчик кристаллизации и центрифугирования',
  },
  {
    profId: 10340,
    label: 'Аппаратчик крупяного производства',
  },
  {
    profId: 10342,
    label: 'Аппаратчик ксантогенирования',
  },
  {
    profId: 10344,
    label: 'Аппаратчик-лаковар',
  },
  {
    profId: 10346,
    label: 'Аппаратчик лесохимической установки',
  },
  {
    profId: 10348,
    label: 'Аппаратчик литья и рубки',
  },
  {
    profId: 10350,
    label: 'Аппаратчик матирования смолы',
  },
  {
    profId: 10352,
    label: 'Аппаратчик мерсеризации',
  },
  {
    profId: 10353,
    label: 'Аппаратчик мерсеризации',
  },
  {
    profId: 10358,
    label: 'Аппаратчик мокрой классификации',
  },
  {
    profId: 10360,
    label: 'Аппаратчик мукомольного производства',
  },
  {
    profId: 10362,
    label: 'Аппаратчик мыловарения',
  },
  {
    profId: 10363,
    label: 'Аппаратчик мягчения кожевенных полуфабрикатов и меховых шкурок',
  },
  {
    profId: 10365,
    label: 'Аппаратчик нагрева теплоносителей',
  },
  {
    profId: 10367,
    label: 'Аппаратчик на изготовлении микропроводов в стекольной изоляции',
  },
  {
    profId: 10369,
    label: 'Аппаратчик нанесения полимерных и парафиновых покрытий на сыры',
  },
  {
    profId: 10371,
    label: 'Аппаратчик на плазменных установках',
  },
  {
    profId: 10373,
    label: 'Аппаратчик на приготовлении смесей и растворов',
  },
  {
    profId: 10375,
    label: 'Аппаратчик на пропиточных агрегатах',
  },
  {
    profId: 10377,
    label: 'Аппаратчик напыления металлом',
  },
  {
    profId: 10379,
    label: 'Аппаратчик напыления стекловолокнистых материалов',
  },
  {
    profId: 10381,
    label: 'Аппаратчик насыщения',
  },
  {
    profId: 10383,
    label: 'Аппаратчик на установках деионизации',
  },
  {
    profId: 10385,
    label: 'Аппаратчик-нейтрализаторщик',
  },
  {
    profId: 10386,
    label: 'Аппаратчик нейтрализации',
  },
  {
    profId: 10388,
    label: 'Аппаратчик никелирования стеклоткани',
  },
  {
    profId: 10394,
    label: 'Аппаратчик нитрозного процесса',
  },
  {
    profId: 10396,
    label: 'Аппаратчик обезвоживания',
  },
  {
    profId: 10398,
    label: 'Аппаратчик обезвоживания битума',
  },
  {
    profId: 10400,
    label: 'Аппаратчик обезвоздушивания и фильтрации',
  },
  {
    profId: 10402,
    label: 'Аппаратчик обезжиривания',
  },
  {
    profId: 10404,
    label: 'Аппаратчик обезжиривания сиропов',
  },
  {
    profId: 10407,
    label: 'Аппаратчик обеззоливания, мягчения',
  },
  {
    profId: 10409,
    label: 'Аппаратчик обессоливания воды',
  },
  {
    profId: 10410,
    label: 'Аппаратчик обесфеноливания и обеспиридинивания масел',
  },
  {
    profId: 10412,
    label: 'Аппаратчик обжига',
  },
  {
    profId: 10414,
    label: 'Аппаратчик облагораживания гексола',
  },
  {
    profId: 10416,
    label: 'Аппаратчик облучения жира',
  },
  {
    profId: 10418,
    label: 'Аппаратчик обогащения золотосодержаших руд',
  },
  {
    profId: 10420,
    label: 'Аппаратчик обработки',
  },
  {
    profId: 10422,
    label: 'Аппаратчик обработки зерна',
  },
  {
    profId: 10424,
    label: 'Аппаратчик обработки крови',
  },
  {
    profId: 10429,
    label: 'Аппаратчик обработки эфирных масел',
  },
  {
    profId: 10431,
    label: 'Аппаратчик окисления',
  },
  {
    profId: 10433,
    label: 'Аппаратчик окисления битума',
  },
  {
    profId: 10435,
    label: 'Аппаратчик окисления молибденовых отходов',
  },
  {
    profId: 10437,
    label: 'Аппаратчик окраски квасцов',
  },
  {
    profId: 10439,
    label: 'Аппаратчик оксимирования',
  },
  {
    profId: 10441,
    label: 'Аппаратчик оксихлорирования',
  },
  {
    profId: 10443,
    label: 'Аппаратчик-олифовар',
  },
  {
    profId: 10445,
    label: 'Аппаратчик омыления',
  },
  {
    profId: 10449,
    label: 'Аппаратчик осаждения',
  },
  {
    profId: 10451,
    label: 'Аппаратчик осаждения глютена',
  },
  {
    profId: 10453,
    label: 'Аппаратчик осушки газа',
  },
  {
    profId: 10455,
    label: 'Аппаратчик ориентации органического стекла',
  },
  {
    profId: 10457,
    label: 'Аппаратчик отбеливания',
  },
  {
    profId: 10461,
    label: 'Аппаратчик отверждения',
  },
  {
    profId: 10463,
    label: 'Аппаратчик отделки и сушки химической нити',
  },
  {
    profId: 10465,
    label: 'Аппаратчик отжига кристаллов корунда',
  },
  {
    profId: 10467,
    label: 'Аппаратчик отжига хрома',
  },
  {
    profId: 10469,
    label: 'Аппаратчик отжима',
  },
  {
    profId: 10471,
    label: 'Аппаратчик откатки',
  },
  {
    profId: 10473,
    label: 'Аппаратчик-отливщик кинофотоосновы и техпленок',
  },
  {
    profId: 10475,
    label: 'Аппаратчик-отливщик магнитных лент',
  },
  {
    profId: 10477,
    label: 'Аппаратчик-отливщик пленки бутафоль',
  },
  {
    profId: 10479,
    label: 'Аппаратчик отстаивания',
  },
  {
    profId: 10481,
    label: 'Аппаратчик охлаждения',
  },
  {
    profId: 10482,
    label: 'Аппаратчик охлаждения молочных продуктов',
  },
  {
    profId: 10484,
    label: 'Аппаратчик очистки алмазного концентрата',
  },
  {
    profId: 10486,
    label: 'Аппаратчик очистки газа',
  },
  {
    profId: 10488,
    label: 'Аппаратчик очистки жидкости',
  },
  {
    profId: 10490,
    label: 'Аппаратчик очистки сточных вод',
  },
  {
    profId: 10492,
    label: 'Аппаратчик парафинирования ткани',
  },
  {
    profId: 10494,
    label: 'Аппаратчик пароводотермического агрегата',
  },
  {
    profId: 10496,
    label: 'Аппаратчик пастеризации',
  },
  {
    profId: 10501,
    label: 'Аппаратчик перегонки',
  },
  {
    profId: 10503,
    label: 'Аппаратчик перегонки и ректификации спирта',
  },
  {
    profId: 10505,
    label: 'Аппаратчик перегревания',
  },
  {
    profId: 10507,
    label: 'Аппаратчик переработки отходов химического производства',
  },
  {
    profId: 10509,
    label: 'Аппаратчик переэтерификации',
  },
  {
    profId: 10511,
    label: 'Аппаратчик перколяции',
  },
  {
    profId: 10513,
    label: 'Аппаратчик печей восстановления',
  },
  {
    profId: 10515,
    label: 'Аппаратчик пиролиза',
  },
  {
    profId: 10517,
    label: 'Аппаратчик плавления',
  },
  {
    profId: 10519,
    label: 'Аппаратчик плюсования',
  },
  {
    profId: 10521,
    label: 'Аппаратчик по выработке уксуса',
  },
  {
    profId: 10523,
    label: 'Аппаратчик по выращиванию монокристаллов и лент',
  },
  {
    profId: 10525,
    label: 'Аппаратчик по выщелачиванию фибры',
  },
  {
    profId: 10527,
    label: 'Аппаратчик подготовки сырья и отпуска полуфабрикатов и продукции',
  },
  {
    profId: 10529,
    label: 'Аппаратчик-подслойщик фотостекла',
  },
  {
    profId: 10531,
    label: 'Аппаратчик по загрузке пека',
  },
  {
    profId: 10532,
    label: 'Аппаратчик по изготовлению клеевой нити',
  },
  {
    profId: 10534,
    label: 'Аппаратчик по изготовлению шлифовальной шкурки',
  },
  {
    profId: 10538,
    label: 'Аппаратчик-поливщик магнитных лент',
  },
  {
    profId: 10540,
    label: 'Аппаратчик-поливщик фотоэмульсий',
  },
  {
    profId: 10542,
    label: 'Аппаратчик поликонденсации',
  },
  {
    profId: 10544,
    label: 'Аппаратчик полимеризации',
  },
  {
    profId: 10546,
    label: 'Аппаратчик получения высокотемпературного пека',
  },
  {
    profId: 10548,
    label: 'Аппаратчик получения высокочистых соединений щелочных металлов',
  },
  {
    profId: 10550,
    label: 'Аппаратчик получения гексахлорбензола',
  },
  {
    profId: 10552,
    label: 'Аппаратчик получения гидроокисных соединений шелочных металлов',
  },
  {
    profId: 10554,
    label: 'Аппаратчик получения декстрина',
  },
  {
    profId: 10556,
    label: 'Аппаратчик получения закиси азота',
  },
  {
    profId: 10558,
    label: 'Аппаратчик получения зародышей двуокиси титана',
  },
  {
    profId: 10566,
    label: 'Аппаратчик получения комплексных соединений',
  },
  {
    profId: 10568,
    label: 'Аппаратчик получения кукурузного масла',
  },
  {
    profId: 10569,
    label: 'Аппаратчик получения кумароновой смолы',
  },
  {
    profId: 10571,
    label: 'Аппаратчик получения лаков и эмалей на полимеризационных смолах',
  },
  {
    profId: 10573,
    label: 'Аппаратчик получения метатитановой кислоты',
  },
  {
    profId: 10575,
    label: 'Аппаратчик получения микронизированных материалов',
  },
  {
    profId: 10577,
    label: 'Аппаратчик получения нитролигнина',
  },
  {
    profId: 10579,
    label: 'Аппаратчик получения окислов металлов',
  },
  {
    profId: 10581,
    label: 'Аппаратчик получения пата',
  },
  {
    profId: 10583,
    label: 'Аппаратчик получения полых микросфер',
  },
  {
    profId: 10587,
    label: 'Аппаратчик получения сернистой кислоты',
  },
  {
    profId: 10589,
    label: 'Аппаратчик получения сероуглерода-сырца',
  },
  {
    profId: 10591,
    label:
      'Аппаратчик получения сильнодействующих алкалоидов и кристаллических гликозидов',
  },
  {
    profId: 10593,
    label: 'Аппаратчик получения синтетических гормонов',
  },
  {
    profId: 10595,
    label: 'Аппаратчик получения сиропов',
  },
  {
    profId: 10598,
    label: 'Аппаратчик получения составов для рентгеновских экранов',
  },
  {
    profId: 10600,
    label: 'Аппаратчик получения сульфата аммония',
  },
  {
    profId: 10602,
    label: 'Аппаратчик получения сухих кормов',
  },
  {
    profId: 10603,
    label: 'Аппаратчик получения сухого крахмала',
  },
  {
    profId: 10605,
    label: 'Аппаратчик получения сырого бензола',
  },
  {
    profId: 10607,
    label: 'Аппаратчик получения сырого крахмала',
  },
  {
    profId: 10609,
    label: 'Аппаратчик получения технического углерода',
  },
  {
    profId: 10611,
    label: 'Аппаратчик получения трихлорпропана и дихлоргидина',
  },
  {
    profId: 10613,
    label: 'Аппаратчик получения углекислоты',
  },
  {
    profId: 10615,
    label: 'Аппаратчик получения фосфатидов',
  },
  {
    profId: 10616,
    label: 'Аппаратчик получения фотогипосульфита',
  },
  {
    profId: 10618,
    label: 'Аппаратчик получения фурановых соединений',
  },
  {
    profId: 10620,
    label: 'Аппаратчик получения хлорного железа',
  },
  {
    profId: 10622,
    label: 'Аппаратчик получения чистого антрацена',
  },
  {
    profId: 10624,
    label: 'Аппаратчик получения экструзионных продуктов',
  },
  {
    profId: 10625,
    label: 'Аппаратчик по насасыванию диафрагм',
  },
  {
    profId: 10627,
    label: 'Аппаратчик по обработке и купажированию уксуса',
  },
  {
    profId: 10629,
    label: 'Аппаратчик по обработке сырого пектина',
  },
  {
    profId: 10631,
    label: 'Аппаратчик по обслуживанию рекуператоров системы и охлаждения',
  },
  {
    profId: 10633,
    label: 'Аппаратчик по окислению кадмия',
  },
  {
    profId: 10635,
    label:
      'Аппаратчик по получению высокочистых материалов для полупроводникового производства',
  },
  {
    profId: 10637,
    label: 'Аппаратчик по приготовлению глинозема',
  },
  {
    profId: 10639,
    label: 'Аппаратчик по приготовлению майонеза',
  },
  {
    profId: 10641,
    label: 'Аппаратчик по приготовлению химреагентов',
  },
  {
    profId: 10643,
    label: 'Аппаратчик по производству ванадия',
  },
  {
    profId: 10645,
    label:
      'Аппаратчик по производству и химической очистке полупроводниковых материалов',
  },
  {
    profId: 10647,
    label: 'Аппаратчик по производству синтетических клеящих смол',
  },
  {
    profId: 10649,
    label: 'Аппаратчик по производству сухой спичечной соломки',
  },
  {
    profId: 10651,
    label: 'Аппаратчик по разделению редкоземельных элементов',
  },
  {
    profId: 10653,
    label: 'Аппаратчик по регенерации селена',
  },
  {
    profId: 10655,
    label: 'Аппаратчик по регенерации серы',
  },
  {
    profId: 10657,
    label: 'Аппаратчик по сбору и обогащению шлама',
  },
  {
    profId: 10659,
    label: 'Аппаратчик по сушке торфа',
  },
  {
    profId: 10661,
    label: 'Аппаратчик по химической обработке полупроводниковых материалов',
  },
  {
    profId: 10663,
    label: 'Аппаратчик приготовления амальгамы натрия',
  },
  {
    profId: 10665,
    label: 'Аппаратчик приготовления брикетной смеси',
  },
  {
    profId: 10669,
    label: 'Аппаратчик приготовления высокожирных эмульсий',
  },
  {
    profId: 10671,
    label: 'Аппаратчик приготовления дубильных экстрактов',
  },
  {
    profId: 10673,
    label: 'Аппаратчик приготовления замесов',
  },
  {
    profId: 10675,
    label: 'Аппаратчик приготовления зубоврачебных материалов',
  },
  {
    profId: 10677,
    label: 'Аппаратчик приготовления инвертного сиропа',
  },
  {
    profId: 10679,
    label: 'Аппаратчик приготовления каменноугольного лака',
  },
  {
    profId: 10681,
    label: 'Аппаратчик приготовления катализатора',
  },
  {
    profId: 10683,
    label: 'Аппаратчик приготовления компаундов',
  },
  {
    profId: 10685,
    label: 'Аппаратчик приготовления косметических средств',
  },
  {
    profId: 10687,
    label: 'Аппаратчик приготовления кулинарных и кондитерских жиров',
  },
  {
    profId: 10689,
    label: 'Аппаратчик приготовления лака',
  },
  {
    profId: 10693,
    label: 'Аппаратчик приготовления латексной смеси',
  },
  {
    profId: 10695,
    label: 'Аппаратчик приготовления медицинских масс и мазей',
  },
  {
    profId: 10697,
    label: 'Аппаратчик приготовления мездрового клея',
  },
  {
    profId: 10698,
    label: 'Аппаратчик приготовления мыльного клея',
  },
  {
    profId: 10700,
    label: 'Аппаратчик приготовления окисленного крахмала',
  },
  {
    profId: 10702,
    label: 'Аппаратчик приготовления парфюмерных композиций и жидкостей',
  },
  {
    profId: 10704,
    label: 'Аппаратчик приготовления пасты',
  },
  {
    profId: 10706,
    label: 'Аппаратчик приготовления питательных сред',
  },
  {
    profId: 10708,
    label: 'Аппаратчик приготовления полимеризационной смеси',
  },
  {
    profId: 10710,
    label: 'Аппаратчик приготовления препарированной смолы',
  },
  {
    profId: 10712,
    label: 'Аппаратчик приготовления проявляющей пасты',
  },
  {
    profId: 10714,
    label: 'Аппаратчик приготовления прядильных растворов',
  },
  {
    profId: 10716,
    label: 'Аппаратчик приготовления резиновых клеев и покрытий',
  },
  {
    profId: 10718,
    label: 'Аппаратчик приготовления связующих',
  },
  {
    profId: 10720,
    label: 'Аппаратчик приготовления сернокислого глинозема',
  },
  {
    profId: 10722,
    label: 'Аппаратчик приготовления стерильных растворов',
  },
  {
    profId: 10724,
    label: 'Аппаратчик приготовления сырой смеси',
  },
  {
    profId: 10726,
    label: 'Аппаратчик приготовления тресты',
  },
  {
    profId: 10727,
    label: 'Аппаратчик приготовления ферментного препарата',
  },
  {
    profId: 10729,
    label: 'Аппаратчик приготовления химических растворов',
  },
  {
    profId: 10731,
    label: 'Аппаратчик приготовления электролита',
  },
  {
    profId: 10733,
    label: 'Аппаратчик приготовления эмульгатора',
  },
  {
    profId: 10735,
    label: 'Аппаратчик приготовления эмульсий',
  },
  {
    profId: 10737,
    label: 'Аппаратчик производства АГ-соли',
  },
  {
    profId: 10739,
    label: 'Аппаратчик производства адипиновой кислоты',
  },
  {
    profId: 10741,
    label: 'Аппаратчик производства адипонитрила',
  },
  {
    profId: 10743,
    label: 'Аппаратчик производства азокрасителей',
  },
  {
    profId: 10745,
    label: 'Аппаратчик производства альбумина',
  },
  {
    profId: 10747,
    label: 'Аппаратчик производства аммиачной селитры',
  },
  {
    profId: 10749,
    label: 'Аппаратчик производства аэросилы',
  },
  {
    profId: 10751,
    label: 'Аппаратчик производства бакелитовой пленки',
  },
  {
    profId: 10753,
    label: 'Аппаратчик производства бактерийных препаратов',
  },
  {
    profId: 10755,
    label: 'Аппаратчик производства бертолетовой соли',
  },
  {
    profId: 10757,
    label: 'Аппаратчик производства борной кислоты',
  },
  {
    profId: 10758,
    label: 'Аппаратчик производства бульонных кубиков',
  },
  {
    profId: 10761,
    label: 'Аппаратчик производства гематогена и медицинской желчи',
  },
  {
    profId: 10763,
    label: 'Аппаратчик производства гидросульфита натрия',
  },
  {
    profId: 10765,
    label: 'Аппаратчик производства горного воска',
  },
  {
    profId: 10767,
    label: 'Аппаратчик производства двуокиси хлора',
  },
  {
    profId: 10769,
    label: 'Аппаратчик производства диметилтерефталата',
  },
  {
    profId: 10771,
    label: 'Аппаратчик производства дициандиамида',
  },
  {
    profId: 10773,
    label: 'Аппаратчик производства дициклопентадиена',
  },
  {
    profId: 10775,
    label: 'Аппаратчик производства желтого фосфора',
  },
  {
    profId: 10777,
    label: 'Аппаратчик производства жидкого заменителя цельного молока',
  },
  {
    profId: 10779,
    label: 'Аппаратчик производства заквасок',
  },
  {
    profId: 10780,
    label: 'Аппаратчик производства индола',
  },
  {
    profId: 10782,
    label: 'Аппаратчик производства казеинового клея',
  },
  {
    profId: 10784,
    label: 'Аппаратчик производства калиевой селитры',
  },
  {
    profId: 10786,
    label: 'Аппаратчик производства кисломолочных и детских молочных продуктов',
  },
  {
    profId: 10788,
    label: 'Аппаратчик производства контактной массы',
  },
  {
    profId: 10790,
    label: 'Аппаратчик производства контактной серной кислоты',
  },
  {
    profId: 10792,
    label: 'Аппаратчик производства корунда',
  },
  {
    profId: 10794,
    label: 'Аппаратчик производства костного клея',
  },
  {
    profId: 10796,
    label: 'Аппаратчик производства красителей для меха',
  },
  {
    profId: 10798,
    label: 'Аппаратчик производства красного фосфора',
  },
  {
    profId: 10800,
    label: 'Аппаратчик производства кремнийорганических лаков',
  },
  {
    profId: 10802,
    label: 'Аппаратчик производства креолина и лизола',
  },
  {
    profId: 10804,
    label: 'Аппаратчик производства криолита',
  },
  {
    profId: 10806,
    label: 'Аппаратчик производства литопона',
  },
  {
    profId: 10808,
    label: 'Аппаратчик производства малотоннажных продуктов',
  },
  {
    profId: 10810,
    label: 'Аппаратчик производства мездрового клея',
  },
  {
    profId: 10812,
    label: 'Аппаратчик производства металлического натрия',
  },
  {
    profId: 10814,
    label: 'Аппаратчик производства молочного сахара',
  },
  {
    profId: 10816,
    label: 'Аппаратчик производства мочевины',
  },
  {
    profId: 10817,
    label: 'Аппаратчик производства мышьяковистых солей',
  },
  {
    profId: 10819,
    label: 'Аппаратчик производства надперекиси калия',
  },
  {
    profId: 10821,
    label: 'Аппаратчик производства нейтрального кремнегеля',
  },
  {
    profId: 10823,
    label: 'Аппаратчик производства нитрата и нитрита натрия',
  },
  {
    profId: 10824,
    label: 'Аппаратчик производства нитрофоски',
  },
  {
    profId: 10826,
    label: 'Аппаратчик производства озокерита и озокеритовой продукции',
  },
  {
    profId: 10828,
    label: 'Аппаратчик производства пиридиновых оснований',
  },
  {
    profId: 10830,
    label: 'Аппаратчик производства пищевых жиров',
  },
  {
    profId: 10832,
    label: 'Аппаратчик производства плавленого сыра',
  },
  {
    profId: 10835,
    label:
      'Аппаратчик производства продукции из кожевенных и коллагенсодержащих отходов',
  },
  {
    profId: 10836,
    label: 'Аппаратчик производства реагентов',
  },
  {
    profId: 10838,
    label: 'Аппаратчик производства регенеративных веществ',
  },
  {
    profId: 10840,
    label: 'Аппаратчик производства светосоставов',
  },
  {
    profId: 10842,
    label: 'Аппаратчик производства силикагелей',
  },
  {
    profId: 10844,
    label: 'Аппаратчик производства силикатного клея',
  },
  {
    profId: 10846,
    label: 'Аппаратчик производства синтетических красителей',
  },
  {
    profId: 10848,
    label: 'Аппаратчик производства смазочного масла',
  },
  {
    profId: 10850,
    label: 'Аппаратчик производства спектрально-чистых газов',
  },
  {
    profId: 10852,
    label: 'Аппаратчик производства сульфата аммония',
  },
  {
    profId: 10854,
    label: 'Аппаратчик производства сульфитных солей',
  },
  {
    profId: 10855,
    label: 'Аппаратчик производства сульфомасел и ядохимикатов',
  },
  {
    profId: 10857,
    label: 'Аппаратчик производства сухих молочных продуктов',
  },
  {
    profId: 10859,
    label: 'Аппаратчик производства термической фосфорной кислоты',
  },
  {
    profId: 10861,
    label: 'Аппаратчик производства технической продукции',
  },
  {
    profId: 10863,
    label: 'Аппаратчик производства топленого масла',
  },
  {
    profId: 10865,
    label: 'Аппаратчик производства тормозной жидкости и антифризов',
  },
  {
    profId: 10867,
    label: 'Аппаратчик производства фенилметилуретилана',
  },
  {
    profId: 10869,
    label: 'Аппаратчик производства ферментов и плазмозаменяющих препаратов',
  },
  {
    profId: 10871,
    label: 'Аппаратчик производства формованного кокса',
  },
  {
    profId: 10872,
    label: 'Аппаратчик производства фосфора',
  },
  {
    profId: 10874,
    label: 'Аппаратчик производства фосфорных соединений',
  },
  {
    profId: 10876,
    label: 'Аппаратчик производства фталоцианиновых красителей',
  },
  {
    profId: 10878,
    label: 'Аппаратчик производства фтористого натрия',
  },
  {
    profId: 10880,
    label: 'Аппаратчик производства химических реактивов',
  },
  {
    profId: 10882,
    label: 'Аппаратчик производства хромовых соединений',
  },
  {
    profId: 10884,
    label: 'Аппаратчик производства цианистых металлов',
  },
  {
    profId: 10886,
    label: 'Аппаратчик производства цинкового купороса',
  },
  {
    profId: 10887,
    label: 'Аппаратчик производства цинковой пыли',
  },
  {
    profId: 10889,
    label: 'Аппаратчик производства шампанского',
  },
  {
    profId: 10891,
    label: 'Аппаратчик прокаливания',
  },
  {
    profId: 10893,
    label: 'Аппаратчик промывки',
  },
  {
    profId: 10895,
    label: 'Аппаратчик промывки мездры, шерсти, щетины и волос',
  },
  {
    profId: 10897,
    label: 'Аппаратчик пропитки',
  },
  {
    profId: 10898,
    label: 'Аппаратчик пропитки',
  },
  {
    profId: 10899,
    label: 'Аппаратчик пропитки и сушки асбостальных листов',
  },
  {
    profId: 10901,
    label: 'Аппаратчик пропитки облицовочных материалов',
  },
  {
    profId: 10903,
    label: 'Аппаратчик процесса брожения',
  },
  {
    profId: 10905,
    label: 'Аппаратчик разложения',
  },
  {
    profId: 10907,
    label: 'Аппаратчик рассева',
  },
  {
    profId: 10909,
    label: 'Аппаратчик растворения',
  },
  {
    profId: 10912,
    label: 'Аппаратчик растворения лаковых основ',
  },
  {
    profId: 10914,
    label: 'Аппаратчик расщепления жиров',
  },
  {
    profId: 10916,
    label: 'Аппаратчик рафинации жиров и масел',
  },
  {
    profId: 10918,
    label: 'Аппаратчик рафинирования крахмала',
  },
  {
    profId: 10919,
    label: 'Аппаратчик рафинирования щелочных металлов',
  },
  {
    profId: 10921,
    label: 'Аппаратчик регенерации',
  },
  {
    profId: 10923,
    label: 'Аппаратчик регенерации воскомассы',
  },
  {
    profId: 10925,
    label: 'Аппаратчик рекристаллизации',
  },
  {
    profId: 10927,
    label: 'Аппаратчик рекуперации',
  },
  {
    profId: 10931,
    label: 'Аппаратчик сгустителей',
  },
  {
    profId: 10935,
    label: 'Аппаратчик сепарирования',
  },
  {
    profId: 10937,
    label: 'Аппаратчик сепарирования и флотации',
  },
  {
    profId: 10939,
    label: 'Аппаратчик-сернильщик',
  },
  {
    profId: 10941,
    label: 'Аппаратчик сжигания',
  },
  {
    profId: 10943,
    label: 'Аппаратчик сжигания сероводорода',
  },
  {
    profId: 10945,
    label: 'Аппаратчик-сиккативовар',
  },
  {
    profId: 10947,
    label: 'Аппаратчик силиконирования',
  },
  {
    profId: 10949,
    label: 'Аппаратчик синтеза',
  },
  {
    profId: 10953,
    label: 'Аппаратчик скипидарной установки',
  },
  {
    profId: 10955,
    label: 'Аппаратчик смесителей',
  },
  {
    profId: 10957,
    label: 'Аппаратчик смешивания',
  },
  {
    profId: 10959,
    label: 'Аппаратчик смешивания красителей',
  },
  {
    profId: 10961,
    label: 'Аппаратчик созревания оболочки',
  },
  {
    profId: 10963,
    label: 'Аппаратчик солеобогатительной установки',
  },
  {
    profId: 10965,
    label: 'Аппаратчик солеобразования',
  },
  {
    profId: 10967,
    label: 'Аппаратчик составления эмалей',
  },
  {
    profId: 10969,
    label: 'Аппаратчик спекания',
  },
  {
    profId: 10971,
    label: 'Аппаратчик сплавления',
  },
  {
    profId: 10972,
    label: 'Аппаратчик средоварения',
  },
  {
    profId: 10973,
    label: 'Аппаратчик стандартизации',
  },
  {
    profId: 10974,
    label: 'Аппаратчик стандартизации в производстве пластических масс',
  },
  {
    profId: 10976,
    label: 'Аппаратчик стерилизации',
  },
  {
    profId: 10978,
    label: 'Аппаратчик стерилизации консервов',
  },
  {
    profId: 10981,
    label: 'Аппаратчик сублимационной установки',
  },
  {
    profId: 10984,
    label: 'Аппаратчик-сульфировщик',
  },
  {
    profId: 10986,
    label: 'Аппаратчик сульфитации овощей и фруктов',
  },
  {
    profId: 10988,
    label: 'Аппаратчик-сульфитировщик',
  },
  {
    profId: 10990,
    label: 'Аппаратчик сушильной установки',
  },
  {
    profId: 10992,
    label: 'Аппаратчик-сушильщик',
  },
  {
    profId: 10994,
    label: 'Аппаратчик сушки',
  },
  {
    profId: 10996,
    label: 'Аппаратчик сушки и карбонизации лигнина и целлолигнита',
  },
  {
    profId: 10998,
    label: 'Аппаратчик сушки и окисления магнетита',
  },
  {
    profId: 11000,
    label: 'Аппаратчик сушки клея и желатина',
  },
  {
    profId: 11002,
    label: 'Аппаратчик сушки кости-паренки',
  },
  {
    profId: 11004,
    label: 'Аппаратчик сушки спичечных коробок',
  },
  {
    profId: 11007,
    label: 'Аппаратчик талловой установки',
  },
  {
    profId: 11009,
    label: 'Аппаратчик теплоутилизации',
  },
  {
    profId: 11011,
    label: 'Аппаратчик термической активации углей',
  },
  {
    profId: 11013,
    label: 'Аппаратчик термической коагуляции белковых веществ',
  },
  {
    profId: 11017,
    label: 'Аппаратчик термической обработки мясопродуктов',
  },
  {
    profId: 11019,
    label: 'Аппаратчик термической обработки субпродуктов',
  },
  {
    profId: 11021,
    label: 'Аппаратчик термовлажностной обработки',
  },
  {
    profId: 11023,
    label: 'Аппаратчик термообработки коксуемой шихты',
  },
  {
    profId: 11025,
    label: 'Аппаратчик термообработки пластмассовых изделий',
  },
  {
    profId: 11027,
    label: 'Аппаратчик термообработки ткани',
  },
  {
    profId: 11029,
    label: 'Аппаратчик терморелаксации пряжи',
  },
  {
    profId: 11030,
    label: 'Аппаратчик термостабилизации',
  },
  {
    profId: 11032,
    label: 'Аппаратчик томатосокового агрегата',
  },
  {
    profId: 11034,
    label: 'Аппаратчик увлажнения',
  },
  {
    profId: 11036,
    label: 'Аппаратчик углеобогащения',
  },
  {
    profId: 11038,
    label: 'Аппаратчик улавливания жиров',
  },
  {
    profId: 11040,
    label: 'Аппаратчик упаривания и сгущения продуктов',
  },
  {
    profId: 11041,
    label: 'Аппаратчик уплотнения технического углерода',
  },
  {
    profId: 11043,
    label: 'Аппаратчик установки для отделения мяса от кости',
  },
  {
    profId: 11045,
    label: 'Аппаратчик установки нейтрального газа',
  },
  {
    profId: 11047,
    label: 'Аппаратчик установки опытного производства',
  },
  {
    profId: 11049,
    label: 'Аппаратчик установки производства отбельной земли',
  },
  {
    profId: 11050,
    label: 'Аппаратчик утилизации конфискатов',
  },
  {
    profId: 11052,
    label: 'Аппаратчик фенилирования',
  },
  {
    profId: 11055,
    label: 'Аппаратчик ферментации затора',
  },
  {
    profId: 11056,
    label: 'Аппаратчик ферментации препаратов биосинтеза',
  },
  {
    profId: 11057,
    label: 'Аппаратчик ферментации эфиромасличного сырья',
  },
  {
    profId: 11059,
    label: 'Аппаратчик фиксации',
  },
  {
    profId: 11061,
    label: 'Аппаратчик фильтрации',
  },
  {
    profId: 11063,
    label: 'Аппаратчик-фирнисовар',
  },
  {
    profId: 11065,
    label: 'Аппаратчик формования синтетического каучука',
  },
  {
    profId: 11067,
    label: 'Аппаратчик формования химического волокна',
  },
  {
    profId: 11068,
    label: 'Аппаратчик формования целлофановой пленки',
  },
  {
    profId: 11070,
    label: 'Аппаратчик форполимеризации',
  },
  {
    profId: 11074,
    label: 'Аппаратчик фотохимического синтеза',
  },
  {
    profId: 11076,
    label: 'Аппаратчик хемосорбции',
  },
  {
    profId: 11078,
    label: 'Аппаратчик химводоочистки',
  },
  {
    profId: 11079,
    label: 'Аппаратчик химводоочистки электростанции',
  },
  {
    profId: 11081,
    label: 'Аппаратчик химической обработки технического сырья',
  },
  {
    profId: 11083,
    label: 'Аппаратчик химической очистки препаратов биосинтеза',
  },
  {
    profId: 11085,
    label: 'Аппаратчик химической чистки',
  },
  {
    profId: 11088,
    label: 'Аппаратчик хлорирования и станнирования',
  },
  {
    profId: 11090,
    label: 'Аппаратчик центрифугирования',
  },
  {
    profId: 11094,
    label: 'Аппаратчик циклизации',
  },
  {
    profId: 11095,
    label: 'Аппаратчик чешуирования',
  },
  {
    profId: 11097,
    label: 'Аппаратчик чистки ковровых изделий',
  },
  {
    profId: 11099,
    label: 'Аппаратчик чистки пухоперовых изделий',
  },
  {
    profId: 11100,
    label: 'Аппаратчик шаровых мельниц',
  },
  {
    profId: 11102,
    label: 'Аппаратчик экстрагирования',
  },
  {
    profId: 11104,
    label: 'Аппаратчик экстрагирования таннидов',
  },
  {
    profId: 11106,
    label: 'Аппаратчик-экстракторщик',
  },
  {
    profId: 11108,
    label: 'Аппаратчик электролиза',
  },
  {
    profId: 11110,
    label: 'Аппаратчик электролитического обезжиривания',
  },
  {
    profId: 11112,
    label: 'Аппаратчик электрохимического производства тантала',
  },
  {
    profId: 11114,
    label: 'Аппаратчик этаноламиновой установки',
  },
  {
    profId: 11116,
    label: 'Аппаратчик этерифакации',
  },
  {
    profId: 11117,
    label: 'Аппаратчик этиленгликолевой установки',
  },
  {
    profId: 11119,
    label: 'Аппретурщик',
  },
  {
    profId: 11121,
    label: 'Арматурщик',
  },
  {
    profId: 11122,
    label: 'Арматурщик',
  },
  {
    profId: 11123,
    label: 'Арматурщик железобетонных судов',
  },
  {
    profId: 11125,
    label: 'Арматурщик язычковых инструментов',
  },
  {
    profId: 11127,
    label: 'Армировщик',
  },
  {
    profId: 11129,
    label: 'Армировщик кабельных изделий',
  },
  {
    profId: 11131,
    label: 'Армировщик санитарно-строительных изделий',
  },
  {
    profId: 11132,
    label: 'Армировщик электрокерамических изделий',
  },
  {
    profId: 11134,
    label: 'Ароматизаторщик',
  },
  {
    profId: 11136,
    label: 'Аспираторщик',
  },
  {
    profId: 11138,
    label: 'Асфальтировщик труб',
  },
  {
    profId: 11140,
    label: 'Асфальтобетонщик',
  },
  {
    profId: 11141,
    label: 'Асфальтобетонщик-варильщик',
  },
  {
    profId: 11143,
    label: 'Аэрографист',
  },
  {
    profId: 11144,
    label: 'Аэрографист',
  },
  {
    profId: 11145,
    label: 'Аэрографист щипковых инструментов',
  },
  {
    profId: 11147,
    label: 'Аэрографщик',
  },
  {
    profId: 11149,
    label: 'Аэродромный рабочий',
  },
  {
    profId: 11151,
    label: 'Аэрозольщик',
  },
  {
    profId: 11157,
    label: 'Бакелизаторщик',
  },
  {
    profId: 11159,
    label: 'Бакелитчик (пропитчик)',
  },
  {
    profId: 11161,
    label: 'Балансировщик деталей и узлов',
  },
  {
    profId: 11163,
    label: 'Балансировщик-заливщик абразивных кругов',
  },
  {
    profId: 11165,
    label: 'Балансировщик инструментов из алмазов и сверхтвердых материалов',
  },
  {
    profId: 11166,
    label: 'Балансировщик шин',
  },
  {
    profId: 11168,
    label: 'Бандажировщик',
  },
  {
    profId: 11170,
    label: 'Бандажник',
  },
  {
    profId: 11174,
    label: 'Барильетчик',
  },
  {
    profId: 11176,
    label: 'Бармен',
  },
  {
    profId: 11178,
    label: 'Бассейнщик',
  },
  {
    profId: 11180,
    label: 'Батанщик',
  },
  {
    profId: 11182,
    label: 'Бахромщик',
  },
  {
    profId: 11184,
    label: 'Бегунщик',
  },
  {
    profId: 11186,
    label: 'Бегунщик смесительных бегунов',
  },
  {
    profId: 11188,
    label: 'Беконщик',
  },
  {
    profId: 11196,
    label: 'Бетонщик',
  },
  {
    profId: 11200,
    label: 'Битумщик',
  },
  {
    profId: 11202,
    label: 'Бланшировщик',
  },
  {
    profId: 11204,
    label: 'Блокировщик стеклоизделий',
  },
  {
    profId: 11206,
    label: 'Боец скота',
  },
  {
    profId: 11208,
    label: 'Бондарь',
  },
  {
    profId: 11209,
    label: 'Бондарь-укупорщик',
  },
  {
    profId: 11210,
    label: 'Бондарь-укупорщик',
  },
  {
    profId: 11212,
    label: 'Бортмеханик',
  },
  {
    profId: 11213,
    label: 'Бортоператор по проверке магистральных трубопроводов',
  },
  {
    profId: 11214,
    label: 'Бортоператор грузовых самолетов',
  },
  {
    profId: 11215,
    label: 'Бортоператор (первый, второй)',
  },
  {
    profId: 11217,
    label: 'Бортпроводник',
  },
  {
    profId: 11218,
    label: 'Бортрадист',
  },
  {
    profId: 11219,
    label: 'Бортштурман',
  },
  {
    profId: 11220,
    label: 'Боцман',
  },
  {
    profId: 11221,
    label: 'Боцман береговой',
  },
  {
    profId: 11222,
    label: 'Бригадир бункеров',
  },
  {
    profId: 11223,
    label: 'Бригадир бурильного отделения',
  },
  {
    profId: 11224,
    label: 'Бригадир двора изложниц',
  },
  {
    profId: 11225,
    label: 'Бригадир заготовительного отделения',
  },
  {
    profId: 11226,
    label: 'Бригадир изыскательской русловой партии',
  },
  {
    profId: 11228,
    label: 'Бригадир колодцев замедленного охлаждения металла',
  },
  {
    profId: 11230,
    label: 'Бригадир молотового отделения',
  },
  {
    profId: 11231,
    label: 'Бригадир муфтосварочного отделения',
  },
  {
    profId: 11233,
    label:
      'Бригадир на отделке, сортировке, приемке, сдаче, пакетировке и упаковке металла и готовой продукции',
  },
  {
    profId: 11235,
    label: 'Бригадир-настройщик трубоэлектросварочных станов',
  },
  {
    profId: 11237,
    label: 'Бригадир на участках основного производства',
  },
  {
    profId: 11239,
    label: 'Бригадир обдирочно-зачистного отделения',
  },
  {
    profId: 11241,
    label:
      'Бригадир (освобожденный) по текущему содержанию и ремонту пути и искусственных сооружений',
  },
  {
    profId: 11242,
    label:
      'Бригадир (освобожденный) предприятий железнодорожного транспорта и метрополитенов',
  },
  {
    profId: 11244,
    label: 'Бригадир осмотра и механообработки колес',
  },
  {
    profId: 11246,
    label: 'Бригадир отделения калибровки, волочения и шлифовки металла',
  },
  {
    profId: 11248,
    label: 'Бригадир отделения центробежных машин',
  },
  {
    profId: 11250,
    label: 'Бригадир подготовительного отделения',
  },
  {
    profId: 11251,
    label:
      'Бригадир по перемещению сырья, полуфабрикатов и готовой продукции в процессе производства',
  },
  {
    profId: 11253,
    label: 'Бригадир поста судоходной обстановки',
  },
  {
    profId: 11255,
    label: 'Бригадир разливочных машин',
  },
  {
    profId: 11257,
    label: 'Бригадир разработки шлакового отвала',
  },
  {
    profId: 11259,
    label: 'Бригадир рудного двора',
  },
  {
    profId: 11263,
    label: 'Бригадир трубоволочильного отделения',
  },
  {
    profId: 11265,
    label: 'Бригадир участка прессов-расширителей',
  },
  {
    profId: 11267,
    label: 'Бригадир участка приготовления формовочной смеси',
  },
  {
    profId: 11269,
    label: 'Бригадир участка станов холодной прокатки труб',
  },
  {
    profId: 11270,
    label:
      'Бригадир шихтового двора в сталеплавильном и ферросплавном производствах',
  },
  {
    profId: 11272,
    label: 'Брикетировщик',
  },
  {
    profId: 11274,
    label: 'Брикетировщик формовочной массы',
  },
  {
    profId: 11276,
    label: 'Бронеобмотчик проводов',
  },
  {
    profId: 11278,
    label: 'Бронзировщик',
  },
  {
    profId: 11280,
    label: 'Бронзировщик рам клавишных инструментов',
  },
  {
    profId: 11282,
    label: 'Бронировщик кабелей',
  },
  {
    profId: 11284,
    label: 'Брошюровщик',
  },
  {
    profId: 11286,
    label: 'Брынзодел',
  },
  {
    profId: 11287,
    label: 'Брынзодел-мастер',
  },
  {
    profId: 11289,
    label: 'Бункеровщик',
  },
  {
    profId: 11290,
    label: 'Бункеровщик доменных печей',
  },
  {
    profId: 11292,
    label: 'Бурильщик капитального ремонта скважин',
  },
  {
    profId: 11294,
    label: 'Бурильшик плавучего бурильного агрегата в море',
  },
  {
    profId: 11295,
    label: 'Бурильщик шпуров',
  },
  {
    profId: 11297,
    label: 'Бурильщик эксплуатационного и разведочного',
  },
  {
    profId: 11298,
    label: 'Буртоукладчик',
  },
  {
    profId: 11300,
    label: 'Бутафор',
  },
  {
    profId: 11301,
    label: 'Буфетчик',
  },
  {
    profId: 11305,
    label: 'Вагонетчик',
  },
  {
    profId: 11307,
    label: 'Вагонетчик воздушно-канатной дороги',
  },
  {
    profId: 11308,
    label: 'Вагранщик',
  },
  {
    profId: 11309,
    label: 'Вагранщик',
  },
  {
    profId: 11311,
    label: 'Вакуум-прессовщик керамической массы и заготовок',
  },
  {
    profId: 11313,
    label: 'Вакуумщик',
  },
  {
    profId: 11315,
    label: 'Вакуумщик термосных колб',
  },
  {
    profId: 11316,
    label: 'Вакуумщик триплекса и блоков',
  },
  {
    profId: 11317,
    label: 'Вальцовщик',
  },
  {
    profId: 11318,
    label: 'Вальцовщик',
  },
  {
    profId: 11319,
    label: 'Вальцовщик',
  },
  {
    profId: 11320,
    label: 'Вальцовщик гидроизоляционных материалов',
  },
  {
    profId: 11322,
    label: 'Вальцовщик игл',
  },
  {
    profId: 11324,
    label: 'Вальцовщик игольчатых роликов и шариков',
  },
  {
    profId: 11326,
    label: 'Вальцовщик калибровочного стана',
  },
  {
    profId: 11328,
    label: 'Вальцовщик керамической пленки',
  },
  {
    profId: 11329,
    label: 'Вальцовщик кожевенных материалов',
  },
  {
    profId: 11331,
    label: 'Вальцовщик косметической массы',
  },
  {
    profId: 11333,
    label: 'Вальцовщик массы на вулканитовой связке',
  },
  {
    profId: 11335,
    label: 'Вальцовщик обкатной машины',
  },
  {
    profId: 11337,
    label: 'Вальцовщик по сборке и перевалке клетей',
  },
  {
    profId: 11339,
    label: 'Вальцовщик проволоки для спиралей',
  },
  {
    profId: 11340,
    label: 'Вальцовщик профилегибочного агрегата',
  },
  {
    profId: 11342,
    label: 'Вальцовщик резиновых смесей',
  },
  {
    profId: 11344,
    label: 'Вальцовщик стана горячего проката труб',
  },
  {
    profId: 11345,
    label: 'Вальцовщик стана горячей прокатки',
  },
  {
    profId: 11347,
    label: 'Вальцовщик стана печной сварки труб',
  },
  {
    profId: 11349,
    label: 'Вальцовщик стана холодного проката труб',
  },
  {
    profId: 11350,
    label: 'Вальцовщик стана холодной прокатки',
  },
  {
    profId: 11352,
    label: 'Вальцовщик сырья и полуфабрикатов',
  },
  {
    profId: 11354,
    label: 'Вальцовщик трубоформовочного стана',
  },
  {
    profId: 11355,
    label: 'Вальцовщик фибровых трубок',
  },
  {
    profId: 11357,
    label: 'Вальцовщик холодного металла',
  },
  {
    profId: 11359,
    label: 'Вальщик леса',
  },
  {
    profId: 11361,
    label: 'Валяльщик',
  },
  {
    profId: 11363,
    label: 'Варильщик химических составов для варки отходов',
  },
  {
    profId: 11364,
    label: 'Варщик',
  },
  {
    profId: 11365,
    label: 'Варщик',
  },
  {
    profId: 11366,
    label: 'Варщик аппрета',
  },
  {
    profId: 11368,
    label: 'Варщик асфальтовой массы',
  },
  {
    profId: 11370,
    label: 'Варщик битума',
  },
  {
    profId: 11372,
    label: 'Варщик волокнистого сырья',
  },
  {
    profId: 11373,
    label: 'Варщик восковой, клеевой массы и пропиточной смеси',
  },
  {
    profId: 11375,
    label: 'Варщик гипса',
  },
  {
    profId: 11379,
    label: 'Варщик жидкого стекла',
  },
  {
    profId: 11381,
    label: 'Варщик кабельной массы',
  },
  {
    profId: 11382,
    label: 'Варщик косметической массы',
  },
  {
    profId: 11384,
    label: 'Варщик литейных смазок',
  },
  {
    profId: 11386,
    label: 'Варщик пека',
  },
  {
    profId: 11388,
    label: 'Варщик пищевого сырья и продуктов',
  },
  {
    profId: 11390,
    label: 'Варщик селена',
  },
  {
    profId: 11392,
    label: 'Варщик сиропов, соков, экстрактов',
  },
  {
    profId: 11394,
    label: 'Варщик смолки',
  },
  {
    profId: 11395,
    label: 'Варщик суспензий',
  },
  {
    profId: 11397,
    label: 'Варщик торфомассы',
  },
  {
    profId: 11398,
    label: 'Варщик тряпья',
  },
  {
    profId: 11400,
    label: 'Варщик химической древесной массы',
  },
  {
    profId: 11402,
    label: 'Варщик хлопка',
  },
  {
    profId: 11404,
    label: 'Варщик целлюлозы',
  },
  {
    profId: 11406,
    label: 'Варщик шубного лоскута',
  },
  {
    profId: 11407,
    label: 'Варщик щетины и волоса',
  },
  {
    profId: 11410,
    label: 'Варщик электроизоляционных лаков, смол и мастик',
  },
  {
    profId: 11412,
    label: 'Ватинщик',
  },
  {
    profId: 11414,
    label: 'Вафельщик',
  },
  {
    profId: 11416,
    label: 'Велюрщик',
  },
  {
    profId: 11418,
    label: 'Вентилевой гидравлического пресса',
  },
  {
    profId: 11420,
    label: 'Верховой доменной печи',
  },
  {
    profId: 11422,
    label: 'Весовщик',
  },
  {
    profId: 11423,
    label: 'Весовщик-счетчик',
  },
  {
    profId: 11425,
    label: 'Веяльщик чая',
  },
  {
    profId: 11427,
    label: 'Вздымщик',
  },
  {
    profId: 11429,
    label: 'Взрывник',
  },
  {
    profId: 11431,
    label: 'Взрывник на лесных работах',
  },
  {
    profId: 11433,
    label: 'Виварщик',
  },
  {
    profId: 11435,
    label: 'Вивщик колец',
  },
  {
    profId: 11436,
    label: 'Видеотекарь',
  },
  {
    profId: 11438,
    label: 'Винипластчик',
  },
  {
    profId: 11439,
    label: 'Виноградарь',
  },
  {
    profId: 11440,
    label: 'Витражист',
  },
  {
    profId: 11442,
    label: 'Водитель автомобиля',
  },
  {
    profId: 11444,
    label: 'Водитель аэросаней',
  },
  {
    profId: 11447,
    label: 'Водитель вездехода',
  },
  {
    profId: 11448,
    label: 'Водитель дрезины',
  },
  {
    profId: 11449,
    label: 'Водитель-испытатель',
  },
  {
    profId: 11451,
    label: 'Водитель мототранспортных средств',
  },
  {
    profId: 11453,
    label: 'Водитель погрузчика',
  },
  {
    profId: 11457,
    label: 'Водитель трамвая',
  },
  {
    profId: 11460,
    label: 'Водитель транспортно-уборочной машины',
  },
  {
    profId: 11462,
    label: 'Водитель троллейбуса',
  },
  {
    profId: 11463,
    label: 'Водитель электро- и автотележки',
  },
  {
    profId: 11465,
    label: 'Водолаз',
  },
  {
    profId: 11467,
    label: 'Водопроводчик доменной печи',
  },
  {
    profId: 11469,
    label: 'Водопроводчик шахтной печи',
  },
  {
    profId: 11471,
    label: 'Водораздатчик',
  },
  {
    profId: 11472,
    label: 'Водораздатчик порта',
  },
  {
    profId: 11474,
    label: 'Водородчик',
  },
  {
    profId: 11476,
    label: 'Возчик',
  },
  {
    profId: 11478,
    label: 'Возчик леса',
  },
  {
    profId: 11480,
    label: 'Волнировщик асбестоцементных листов',
  },
  {
    profId: 11482,
    label: 'Волочильщик',
  },
  {
    profId: 11484,
    label: 'Волочильщик материала для спиралей',
  },
  {
    profId: 11486,
    label: 'Волочильщик проволоки',
  },
  {
    profId: 11487,
    label: 'Волочильщик цветных металлов',
  },
  {
    profId: 11489,
    label: 'Волочильщик труб',
  },
  {
    profId: 11490,
    label: 'Воронильщик',
  },
  {
    profId: 11492,
    label: 'Вставщик деталей, изделий и фурнитуры',
  },
  {
    profId: 11493,
    label: 'Вставщик камер',
  },
  {
    profId: 11495,
    label: 'Вулканизаторщик',
  },
  {
    profId: 11497,
    label: 'Вулканизаторщик кабельных изделий',
  },
  {
    profId: 11498,
    label: 'Вулканизаторщик кругов на вулканитовой связке',
  },
  {
    profId: 11500,
    label: 'Вулканизаторщик печатных форм',
  },
  {
    profId: 11502,
    label: 'Выбивальщик мягкой тары',
  },
  {
    profId: 11504,
    label: 'Выбивальщик отливок',
  },
  {
    profId: 11505,
    label: 'Выбивщик блоков мипоры',
  },
  {
    profId: 11507,
    label: 'Выбивщик изделий из гипсовых форм',
  },
  {
    profId: 11511,
    label: 'Выбивщик титановой губки',
  },
  {
    profId: 11513,
    label: 'Выборщик',
  },
  {
    profId: 11515,
    label: 'Выборщик камней',
  },
  {
    profId: 11517,
    label: 'Выборщик металлического натрия',
  },
  {
    profId: 11519,
    label: 'Выборщик солодкового корня',
  },
  {
    profId: 11521,
    label: 'Выборщик-сортировщик огнеупорного лома',
  },
  {
    profId: 11522,
    label: 'Выборщик-укладчик камня',
  },
  {
    profId: 11524,
    label: 'Выборщик фарфоровых, фаянсовых и керамических изделий',
  },
  {
    profId: 11526,
    label: 'Выгребальщик костры',
  },
  {
    profId: 11528,
    label: 'Выгребальщик очеса',
  },
  {
    profId: 11529,
    label: 'Выгребальщик пуха и отходов',
  },
  {
    profId: 11531,
    label: 'Выгружальщик хлопка',
  },
  {
    profId: 11532,
    label: 'Выгрузчик блоков полимера',
  },
  {
    profId: 11534,
    label: 'Выгрузчик горячего агломерата',
  },
  {
    profId: 11536,
    label: 'Выгрузчик древесины из воды',
  },
  {
    profId: 11538,
    label: 'Выгрузчик извести из печей',
  },
  {
    profId: 11540,
    label: 'Выгрузчик мышьяка',
  },
  {
    profId: 11541,
    label: 'Выгрузчик огнеупорных материалов из печей',
  },
  {
    profId: 11543,
    label: 'Выгрузчик на отвалах',
  },
  {
    profId: 11545,
    label: 'Выгрузчик пыли',
  },
  {
    profId: 11546,
    label: 'Выгрузчик шахтных печей',
  },
  {
    profId: 11548,
    label: 'Выдувальщих стеклоизделий',
  },
  {
    profId: 11550,
    label: 'Выемщик варочных камер',
  },
  {
    profId: 11552,
    label: 'Выжигальщик древесного угля',
  },
  {
    profId: 11554,
    label: 'Выжигальщик по дереву',
  },
  {
    profId: 11555,
    label: 'Выжигальщик рисунков',
  },
  {
    profId: 11557,
    label: 'Вызывальщик локомотивных и поездных бригад',
  },
  {
    profId: 11559,
    label: 'Выливщик-заливщик металла',
  },
  {
    profId: 11561,
    label: 'Выпарщик капо-корня',
  },
  {
    profId: 11563,
    label: 'Выпарщик соли',
  },
  {
    profId: 11564,
    label: 'Выпарщик щелоков',
  },
  {
    profId: 11566,
    label: 'Выравнивальщик кожаных деталей',
  },
  {
    profId: 11568,
    label: 'Выравнивальщик толщины деталей и полуфабрикатов',
  },
  {
    profId: 11570,
    label: 'Вырезальщик фестонов',
  },
  {
    profId: 11572,
    label: 'Вырубщик деталей',
  },
  {
    profId: 11574,
    label: 'Вырубщик заготовок и изделий',
  },
  {
    profId: 11576,
    label: 'Вытягивальщик ремней',
  },
  {
    profId: 11578,
    label: 'Выставщик',
  },
  {
    profId: 11579,
    label: 'Выстилальщик кожевенно-мехового сырья и голья',
  },
  {
    profId: 11581,
    label: 'Вышивальщик по коже и меху',
  },
  {
    profId: 11583,
    label: 'Вышивальщица',
  },
  {
    profId: 11585,
    label: 'Вышивальщица текстильно-галантерейных изделий',
  },
  {
    profId: 11587,
    label: 'Вышкомонтажник',
  },
  {
    profId: 11588,
    label: 'Вышкомонтажник-сварщик',
  },
  {
    profId: 11590,
    label: 'Вышкомонтажник-электромонтер',
  },
  {
    profId: 11592,
    label: 'Вязальщик',
  },
  {
    profId: 11594,
    label: 'Вязальщик польстерных щеток',
  },
  {
    profId: 11596,
    label: 'Вязальщик прутков и проволоки',
  },
  {
    profId: 11598,
    label: 'Вязальщик схемных жгутов, кабелей и шнуров',
  },
  {
    profId: 11600,
    label: 'Вязальщица текстильно-галантерейных изделий',
  },
  {
    profId: 11602,
    label: 'Вязальщица трикотажных изделий, полотна',
  },
  {
    profId: 11607,
    label: 'Газовщик',
  },
  {
    profId: 11609,
    label: 'Газовщик доменной печи',
  },
  {
    profId: 11611,
    label: 'Газовщик коксовых печей',
  },
  {
    profId: 11612,
    label: 'Газовщик шахтной печи',
  },
  {
    profId: 11614,
    label: 'Газогенераторщик',
  },
  {
    profId: 11616,
    label: 'Газомерщик',
  },
  {
    profId: 11618,
    label: 'Газорезчик',
  },
  {
    profId: 11620,
    label: 'Газосварщик',
  },
  {
    profId: 11622,
    label: 'Газоспасатель',
  },
  {
    profId: 11624,
    label: 'Галтовщик деталей часов и камней',
  },
  {
    profId: 11625,
    label: 'Галтовщик игольно-платинных изделий',
  },
  {
    profId: 11627,
    label: 'Галтовщик радиодеталей',
  },
  {
    profId: 11629,
    label: 'Гальваник',
  },
  {
    profId: 11631,
    label: 'Гальванотипист',
  },
  {
    profId: 11633,
    label: 'Гардеробщик',
  },
  {
    profId: 11635,
    label: 'Гарнировщик музыкальных инструментов',
  },
  {
    profId: 11636,
    label: 'Гарнитурщик химического прядения',
  },
  {
    profId: 11640,
    label: 'Гасильщик извести',
  },
  {
    profId: 11642,
    label: 'Гелиотропист',
  },
  {
    profId: 11644,
    label: 'Генераторщик',
  },
  {
    profId: 11646,
    label: 'Генераторщик ацетиленовой установки',
  },
  {
    profId: 11648,
    label: 'Герметизаторщик',
  },
  {
    profId: 11652,
    label: 'Гибщик судовой',
  },
  {
    profId: 11654,
    label: 'Гибщик труб',
  },
  {
    profId: 11655,
    label: 'Гибщик фибры',
  },
  {
    profId: 11659,
    label: 'Гидрогенизаторщик',
  },
  {
    profId: 11663,
    label: 'Гидромониторщик',
  },
  {
    profId: 11664,
    label: 'Гидропескоструйщик',
  },
  {
    profId: 11666,
    label: 'Гидротермист',
  },
  {
    profId: 11668,
    label: 'Гидроциклонщик',
  },
  {
    profId: 11670,
    label: 'Гидрочистильщик',
  },
  {
    profId: 11672,
    label: 'Гильошир',
  },
  {
    profId: 11674,
    label: 'Гильоширщик',
  },
  {
    profId: 11676,
    label: 'Гладильщик',
  },
  {
    profId: 11678,
    label: 'Глазировщик',
  },
  {
    profId: 11680,
    label: 'Глазировщик мороженого и сырков',
  },
  {
    profId: 11682,
    label: 'Глазуровщик изделий строительной керамики',
  },
  {
    profId: 11684,
    label: 'Глазуровщик фарфоровых и фаянсовых изделий',
  },
  {
    profId: 11686,
    label: 'Глазуровщик электрокерамических изделий',
  },
  {
    profId: 11690,
    label: 'Гнутарь по дереву',
  },
  {
    profId: 11691,
    label: 'Голлендорщик',
  },
  {
    profId: 11693,
    label: 'Гончар',
  },
  {
    profId: 11695,
    label: 'Горничная',
  },
  {
    profId: 11697,
    label: 'Горновой десульфурации чугуна',
  },
  {
    profId: 11699,
    label: 'Горновой доменной печи',
  },
  {
    profId: 11700,
    label: 'Горновой на агломерации и обжиге',
  },
  {
    profId: 11702,
    label: 'Горновой ферросплавных печей',
  },
  {
    profId: 11704,
    label: 'Горновой шахтной печи',
  },
  {
    profId: 11706,
    label: 'Горномонтажник подземный',
  },
  {
    profId: 11708,
    label: 'Горнорабочий',
  },
  {
    profId: 11710,
    label: 'Горнорабочий на геологических работах',
  },
  {
    profId: 11711,
    label: 'Горнорабочий на маркшейдерских работах',
  },
  {
    profId: 11715,
    label: 'Горнорабочий очистного забоя',
  },
  {
    profId: 11717,
    label: 'Горнорабочий подземный',
  },
  {
    profId: 11719,
    label: 'Горнорабочий по предупреждению и тушению пожаров',
  },
  {
    profId: 11721,
    label: 'Горнорабочий по ремонту горных выработок',
  },
  {
    profId: 11723,
    label: 'Горнорабочий разреза',
  },
  {
    profId: 11725,
    label: 'Горнорабочий россыпных месторождений',
  },
  {
    profId: 11726,
    label:
      'Горнорабочий у экскаваторов, отвальных мостов и отвалообразователей',
  },
  {
    profId: 11728,
    label: 'Гофрировщик винипласта',
  },
  {
    profId: 11730,
    label: 'Гофрировщик меховых камер',
  },
  {
    profId: 11731,
    label: 'Гофрировщик протезов кровеносных сосудов',
  },
  {
    profId: 11733,
    label: 'Гофрировщик трубок',
  },
  {
    profId: 11735,
    label: 'Гравер',
  },
  {
    profId: 11736,
    label: 'Гравер',
  },
  {
    profId: 11737,
    label: 'Гравер валов',
  },
  {
    profId: 11739,
    label: 'Гравер оригиналов топографических карт',
  },
  {
    profId: 11741,
    label: 'Гравер печатных форм',
  },
  {
    profId: 11743,
    label: 'Гравер стекла',
  },
  {
    profId: 11745,
    label: 'Гравер шрифта',
  },
  {
    profId: 11747,
    label: 'Градуировщик',
  },
  {
    profId: 11748,
    label: 'Градуировщик оптических деталей',
  },
  {
    profId: 11750,
    label: 'Градуировщик радиоаппаратуры',
  },
  {
    profId: 11752,
    label: 'Гранулировщик',
  },
  {
    profId: 11753,
    label: 'Гранулировщик',
  },
  {
    profId: 11754,
    label: 'Грануляторщик',
  },
  {
    profId: 11756,
    label: 'Грануляторщик доменного шлака',
  },
  {
    profId: 11758,
    label: 'Гратосъемщик',
  },
  {
    profId: 11760,
    label: 'Графитировщик',
  },
  {
    profId: 11761,
    label: 'Графитировщик асбестовых технических изделий',
  },
  {
    profId: 11763,
    label: 'Гример-пастижер',
  },
  {
    profId: 11765,
    label: 'Грохотовщик',
  },
  {
    profId: 11766,
    label: 'Грохотчик-шуровщик',
  },
  {
    profId: 11768,
    label: 'Грузчик',
  },
  {
    profId: 11770,
    label: 'Грунтовальщик',
  },
  {
    profId: 11772,
    label: 'Грунтовщик асбестоцементных и асбестосилитовых изделий',
  },
  {
    profId: 11774,
    label: 'Грунтовщик холста и картона художественных полотен',
  },
  {
    profId: 11776,
    label: 'Грунтовщик художественных изделий из дерева',
  },
  {
    profId: 11777,
    label: 'Грунтовщик щеточных изделий',
  },
  {
    profId: 11779,
    label: 'Гуммировщик металлоизделий',
  },
  {
    profId: 11781,
    label: 'Гуртовщик',
  },
  {
    profId: 11783,
    label: 'Давильщик',
  },
  {
    profId: 11784,
    label: 'Дверевой',
  },
  {
    profId: 11786,
    label: 'Дворник',
  },
  {
    profId: 11790,
    label: 'Девулканизаторщик',
  },
  {
    profId: 11792,
    label: 'Дегоржер',
  },
  {
    profId: 11794,
    label: 'Дежурный зала игральных автоматов, аттракционов и тиров',
  },
  {
    profId: 11796,
    label: 'Дежурный по переезду',
  },
  {
    profId: 11800,
    label: 'Дежурный стрелочного поста',
  },
  {
    profId: 11802,
    label: 'Дежурный у эскалатора',
  },
  {
    profId: 11804,
    label: 'Дезактиваторщик',
  },
  {
    profId: 11806,
    label: 'Дезинфектор',
  },
  {
    profId: 11807,
    label: 'Дезодораторщик сои',
  },
  {
    profId: 11809,
    label: 'Декатировщик',
  },
  {
    profId: 11811,
    label: 'Декоратор витрин',
  },
  {
    profId: 11813,
    label: 'Делильщик кружев',
  },
  {
    profId: 11815,
    label: 'Демонстратор одежды',
  },
  {
    profId: 11816,
    label: 'Демонстратор пластических поз',
  },
  {
    profId: 11817,
    label: 'Демонстратор причесок',
  },
  {
    profId: 11818,
    label: 'Денатураторщик спирта',
  },
  {
    profId: 11822,
    label: 'Дефектовщик авиационной техники',
  },
  {
    profId: 11827,
    label: 'Дефектоскопист по газовому и жидкостному контролю',
  },
  {
    profId: 11830,
    label: 'Дефектоскопист по магнитному и ультразвуковому контролю',
  },
  {
    profId: 11833,
    label: 'Дефектоскопист рентгено-, гаммаграфирования',
  },
  {
    profId: 11835,
    label: 'Дефибрерщик',
  },
  {
    profId: 11837,
    label: 'Дефростатчик пищевых продуктов',
  },
  {
    profId: 11838,
    label: 'Дизелист плавучего бурильного агрегата в море',
  },
  {
    profId: 11840,
    label: 'Дистиллировщик ртути',
  },
  {
    profId: 11842,
    label: 'Дистилляторщик ртути',
  },
  {
    profId: 11843,
    label: 'Диффузорщик целлюлозы',
  },
  {
    profId: 11845,
    label: 'Дневальный',
  },
  {
    profId: 11847,
    label: 'Доводчик',
  },
  {
    profId: 11849,
    label: 'Доводчик алмазосодержащих концентратов',
  },
  {
    profId: 11851,
    label: 'Доводчик деталей',
  },
  {
    profId: 11853,
    label: 'Доводчик-притирщик',
  },
  {
    profId: 11854,
    label: 'Доводчик угольных шайб',
  },
  {
    profId: 11856,
    label: 'Дозиметрист',
  },
  {
    profId: 11858,
    label: 'Дозировщик',
  },
  {
    profId: 11860,
    label: 'Дозировщик асбеста',
  },
  {
    profId: 11862,
    label: 'Дозировщик волокна и пленки',
  },
  {
    profId: 11863,
    label: 'Дозировщик горячего возврата',
  },
  {
    profId: 11865,
    label: 'Дозировщик дробленого камня и битума',
  },
  {
    profId: 11867,
    label: 'Дозировщик керамических материалов',
  },
  {
    profId: 11869,
    label: 'Дозировщик компонентов бетонных смесей',
  },
  {
    profId: 11871,
    label: 'Дозировщик медицинских препаратов',
  },
  {
    profId: 11872,
    label: 'Дозировщик минерализатора',
  },
  {
    profId: 11874,
    label: 'Дозировщик пищевой продукции',
  },
  {
    profId: 11876,
    label: 'Дозировщик реагентов',
  },
  {
    profId: 11878,
    label: 'Дозировщик ртути',
  },
  {
    profId: 11880,
    label: 'Дозировщик-смесительщик на шнеках',
  },
  {
    profId: 11881,
    label: 'Дозировщик сырья',
  },
  {
    profId: 11883,
    label: 'Долбежник',
  },
  {
    profId: 11885,
    label: 'Долотозаправщик',
  },
  {
    profId: 11887,
    label: 'Дорожно-путевой рабочий',
  },
  {
    profId: 11889,
    label: 'Дорожный рабочий',
  },
  {
    profId: 11891,
    label: 'Доставщик крепежных материалов в шахту',
  },
  {
    profId: 11893,
    label: 'Доставщик поездных документов',
  },
  {
    profId: 11895,
    label: 'Дояр',
  },
  {
    profId: 11897,
    label: 'Драгер',
  },
  {
    profId: 11899,
    label: 'Дражировщик',
  },
  {
    profId: 11901,
    label: 'Драпировщик',
  },
  {
    profId: 11902,
    label: 'Древопар',
  },
  {
    profId: 11904,
    label: 'Дренажист по добыче мирабилита',
  },
  {
    profId: 11906,
    label: 'Дренажник',
  },
  {
    profId: 11907,
    label: 'Дробильщик',
  },
  {
    profId: 11908,
    label: 'Дробильщик',
  },
  {
    profId: 11909,
    label: 'Дробильщик',
  },
  {
    profId: 11910,
    label: 'Дробильщик алмазов и сверхтвердых материалов',
  },
  {
    profId: 11912,
    label: 'Дробильщик извести',
  },
  {
    profId: 11914,
    label: 'Дробильщик колчедана',
  },
  {
    profId: 11916,
    label: 'Дробильщик компонентов обмазки',
  },
  {
    profId: 11917,
    label: 'Дробильщик-размольщик',
  },
  {
    profId: 11918,
    label: 'Дробильщик-размольщик',
  },
  {
    profId: 11919,
    label: 'Дробильщик-размольщик',
  },
  {
    profId: 11920,
    label: 'Дробильщик слюды',
  },
  {
    profId: 11922,
    label: 'Дробильщик теплоизоляционного сырья',
  },
  {
    profId: 11924,
    label: 'Дробильщик целлюлозы',
  },
  {
    profId: 11925,
    label: 'Дробильщик шлифзерна, шлифпорошков и шихтовых материалов',
  },
  {
    profId: 11927,
    label: 'Дробильщик электроугольного производства',
  },
  {
    profId: 11929,
    label: 'Дровокол',
  },
  {
    profId: 11930,
    label: 'Дрожжевод',
  },
  {
    profId: 11932,
    label: 'Дублировщик',
  },
  {
    profId: 11934,
    label: 'Дублировщик деталей и материалов',
  },
  {
    profId: 11936,
    label: 'Дублировщик листового материала',
  },
  {
    profId: 11939,
    label: 'Егерь',
  },
  {
    profId: 11943,
    label: 'Жаровщик',
  },
  {
    profId: 11945,
    label: 'Жестянщик',
  },
  {
    profId: 11947,
    label: 'Живописец',
  },
  {
    profId: 11949,
    label: 'Животновод',
  },
  {
    profId: 11951,
    label: 'Животновод по уходу за рабочими животными',
  },
  {
    profId: 11953,
    label: 'Жиловщик мяса и субпродуктов',
  },
  {
    profId: 11955,
    label: 'Жировальщик кож',
  },
  {
    profId: 11957,
    label: 'Жокей',
  },
  {
    profId: 11961,
    label: 'Забойщик',
  },
  {
    profId: 11963,
    label: 'Забойщик на отбойных молотках',
  },
  {
    profId: 11965,
    label: 'Заборщик фарфоровых, фаянсовых и керамических изделий',
  },
  {
    profId: 11967,
    label: 'Завальцовщик',
  },
  {
    profId: 11969,
    label: 'Завальцовщик радиодеталей',
  },
  {
    profId: 11971,
    label: 'Завальщик шихты в вагранки и печи',
  },
  {
    profId: 11973,
    label: 'Заварщик',
  },
  {
    profId: 11974,
    label: 'Заварщик изоляторов',
  },
  {
    profId: 11976,
    label: 'Заварщик на высокочастотном индукторе',
  },
  {
    profId: 11978,
    label: 'Заварщик отливок',
  },
  {
    profId: 11980,
    label: 'Заварщик пасты',
  },
  {
    profId: 11982,
    label: 'Заварщик полупроводниковых приборов',
  },
  {
    profId: 11984,
    label: 'Заварщик труб и баллонов',
  },
  {
    profId: 11985,
    label: 'Заварщик электровакуумных приборов',
  },
  {
    profId: 11989,
    label: 'Завивальщик спиралей',
  },
  {
    profId: 11990,
    label: 'Заготовитель блоков по ботанике',
  },
  {
    profId: 11993,
    label: 'Заготовитель блоков по гистологии, цитологии, эмбриологии',
  },
  {
    profId: 11995,
    label: 'Заготовитель геологических образцов',
  },
  {
    profId: 11997,
    label: 'Заготовитель продуктов и сырья',
  },
  {
    profId: 11999,
    label: 'Заготовитель смеси для цементации',
  },
  {
    profId: 12001,
    label: 'Заготовщик',
  },
  {
    profId: 12002,
    label: 'Заготовщик',
  },
  {
    profId: 12003,
    label: 'Заготовщик абразивной массы',
  },
  {
    profId: 12005,
    label: 'Заготовщик асбестовой смески',
  },
  {
    profId: 12006,
    label: 'Заготовщик асбестовых технических изделий',
  },
  {
    profId: 12008,
    label: 'Заготовщик бакелитовой, вулканитовой и эпоксидной массы',
  },
  {
    profId: 12010,
    label: 'Заготовщик бинта',
  },
  {
    profId: 12012,
    label: 'Заготовщик битума',
  },
  {
    profId: 12013,
    label: 'Заготовщик бумажных пакетов',
  },
  {
    profId: 12015,
    label: 'Заготовщик водорослей',
  },
  {
    profId: 12017,
    label: 'Заготовщик газопоглотителя',
  },
  {
    profId: 12019,
    label:
      'Заготовщик деталей и материалов к ювелирным и художественным изделиям',
  },
  {
    profId: 12021,
    label: 'Заготовщик деталей электровакуумных приборов',
  },
  {
    profId: 12023,
    label: 'Заготовщик изоляционных деталей',
  },
  {
    profId: 12025,
    label: 'Заготовщик каркаса спортивных велошин',
  },
  {
    profId: 12028,
    label: 'Заготовщик карт и паковочных материалов',
  },
  {
    profId: 12030,
    label: 'Заготовщик клапанов',
  },
  {
    profId: 12032,
    label: 'Заготовщик льда',
  },
  {
    profId: 12034,
    label: 'Заготовщик материалов для прессования и отделки игрушек',
  },
  {
    profId: 12035,
    label:
      'Заготовщик материалов для художественных изделий из дерева, бересты, капо-корня',
  },
  {
    profId: 12037,
    label: 'Заготовщик материалов и деталей',
  },
  {
    profId: 12039,
    label: 'Заготовщик материалов и деталей игрушек',
  },
  {
    profId: 12041,
    label: 'Заготовщик микалексовой массы',
  },
  {
    profId: 12042,
    label: 'Заготовщик мягкой тары',
  },
  {
    profId: 12044,
    label: 'Заготовщик образцов для испытания шин',
  },
  {
    profId: 12046,
    label: 'Заготовщик основы для моющих средств',
  },
  {
    profId: 12048,
    label: 'Заготовщик пленки',
  },
  {
    profId: 12050,
    label: 'Заготовщик полуфабрикатов для игрушек',
  },
  {
    profId: 12051,
    label: 'Заготовщик полуфабрикатов перевязочных материалов',
  },
  {
    profId: 12053,
    label: 'Заготовщик радиотакелажа и электрорадиоэлементов',
  },
  {
    profId: 12055,
    label: 'Заготовщик резиновых изделий и деталей',
  },
  {
    profId: 12057,
    label: 'Заготовщик слюды',
  },
  {
    profId: 12058,
    label: 'Заготовщик смеси для строительных плит из костры',
  },
  {
    profId: 12060,
    label: 'Заготовщик такелажа инженерного имущества',
  },
  {
    profId: 12062,
    label: 'Заготовщик тростника',
  },
  {
    profId: 12064,
    label: 'Заготовщик химических полуфабрикатов',
  },
  {
    profId: 12066,
    label: 'Заготовщик химических полуфабрикатов тугоплавких металлов',
  },
  {
    profId: 12068,
    label: 'Заготовщик химических растворов и красок',
  },
  {
    profId: 12070,
    label: 'Заготовщик чайных ящиков',
  },
  {
    profId: 12071,
    label: 'Заготовщик черни',
  },
  {
    profId: 12073,
    label: 'Заготовщик шиноремонтных материалов',
  },
  {
    profId: 12075,
    label: 'Заготовщик шорно-седельных изделий',
  },
  {
    profId: 12076,
    label: 'Заготовщик шприцованных деталей для шин',
  },
  {
    profId: 12078,
    label: 'Заготовщик янтаря',
  },
  {
    profId: 12080,
    label: 'Загрузчик',
  },
  {
    profId: 12082,
    label: 'Загрузчик балансов в дефибреры',
  },
  {
    profId: 12084,
    label: 'Загрузчик варочных котлов',
  },
  {
    profId: 12086,
    label: 'Загрузчик-выгрузчик',
  },
  {
    profId: 12088,
    label:
      'Загрузчик-выгрузчик абразивных изделий в периодические обжигательные печи',
  },
  {
    profId: 12090,
    label: 'Загрузчик-выгрузчик вагранок и печей',
  },
  {
    profId: 12091,
    label: 'Загрузчик (выгрузчик) диффузоров',
  },
  {
    profId: 12093,
    label: 'Загрузчик-выгрузчик обжигательных печей',
  },
  {
    profId: 12095,
    label: 'Загрузчик-выгрузчик обжиговых и графитировочных печей',
  },
  {
    profId: 12097,
    label: 'Загрузчик-выгрузчик печей',
  },
  {
    profId: 12098,
    label: 'Загрузчик-выгрузчик печей обжига и графитации',
  },
  {
    profId: 12100,
    label: 'Загрузчик-выгрузчик пищевой продукции',
  },
  {
    profId: 12102,
    label: 'Загрузчик-выгрузчик сушил',
  },
  {
    profId: 12104,
    label: 'Загрузчик-выгрузчик сырья, топлива и стеновых изделий',
  },
  {
    profId: 12106,
    label: 'Загрузчик-выгрузчик термоантрацитовых печей',
  },
  {
    profId: 12108,
    label: 'Загрузчик-выгрузчик ферментационных камер',
  },
  {
    profId: 12110,
    label: 'Загрузчик древесных и костровых плит',
  },
  {
    profId: 12112,
    label: 'Загрузчик дробильно-помольного оборудования',
  },
  {
    profId: 12114,
    label: 'Загрузчик кассет',
  },
  {
    profId: 12116,
    label: 'Загрузчик колчеданных, серных печей и турм',
  },
  {
    profId: 12117,
    label: 'Загрузчик мелющих тел',
  },
  {
    profId: 12119,
    label: 'Загрузчик печей',
  },
  {
    profId: 12121,
    label: 'Загрузчик печей сопротивления',
  },
  {
    profId: 12123,
    label: 'Загрузчик-разгрузчик сушильных печей',
  },
  {
    profId: 12125,
    label: 'Загрузчик сульфата',
  },
  {
    profId: 12127,
    label: 'Загрузчик сушильных барабанов',
  },
  {
    profId: 12129,
    label: 'Загрузчик сырья',
  },
  {
    profId: 12130,
    label: 'Загрузчик сырья и полуфабриката',
  },
  {
    profId: 12132,
    label: 'Загрузчик термических печей',
  },
  {
    profId: 12134,
    label: 'Загрузчик туннельных печей',
  },
  {
    profId: 12136,
    label: 'Загрузчик химического сырья в аппараты',
  },
  {
    profId: 12138,
    label: 'Загрузчик шихты',
  },
  {
    profId: 12139,
    label: 'Загрузчик щелочи',
  },
  {
    profId: 12141,
    label: 'Закальщик изделий с хохломской росписью',
  },
  {
    profId: 12143,
    label: 'Закальщик мороженого',
  },
  {
    profId: 12145,
    label: 'Закальщик стекла',
  },
  {
    profId: 12147,
    label: 'Закатчик бумажных изделий',
  },
  {
    profId: 12149,
    label: 'Закатчик маканых изделий',
  },
  {
    profId: 12150,
    label: 'Закатчик медицинской продукции',
  },
  {
    profId: 12151,
    label: 'Заквасчик',
  },
  {
    profId: 12152,
    label: 'Закладчик хирургического шовного материала',
  },
  {
    profId: 12154,
    label: 'Закрепщик алмазов и сверхтвердых материалов',
  },
  {
    profId: 12156,
    label: 'Закройщик',
  },
  {
    profId: 12158,
    label: 'Закройщик картона, фибры и других материалов',
  },
  {
    profId: 12160,
    label: 'Закройщик-резак',
  },
  {
    profId: 12161,
    label: 'Закройщик резиновых изделий и деталей',
  },
  {
    profId: 12163,
    label: 'Заливщик анодов',
  },
  {
    profId: 12165,
    label: 'Заливщик голосовых планок',
  },
  {
    profId: 12166,
    label: 'Заливщик игольно-платинных изделий',
  },
  {
    profId: 12168,
    label: 'Заливщик камнелитейных изделий',
  },
  {
    profId: 12170,
    label: 'Заливщик кокса',
  },
  {
    profId: 12172,
    label: 'Заливщик компаундами',
  },
  {
    profId: 12174,
    label: 'Заливщик магнитных сплавов на печах-кристаллизаторах',
  },
  {
    profId: 12176,
    label: 'Заливщик металла',
  },
  {
    profId: 12180,
    label: 'Заливщик свинцово-оловянистых сплавов',
  },
  {
    profId: 12182,
    label: 'Заливщик смолкой',
  },
  {
    profId: 12183,
    label: 'Заливщик-труболитейщик',
  },
  {
    profId: 12185,
    label: 'Заливщик форм полимеризационной смесью',
  },
  {
    profId: 12187,
    label: 'Заливщик цоколей',
  },
  {
    profId: 12189,
    label: 'Замачивальщик шелка-сырца',
  },
  {
    profId: 12191,
    label: 'Замерщик дебитов скважин',
  },
  {
    profId: 12192,
    label: 'Замерщик на топографо-геодезических и маркшейдерских работах',
  },
  {
    profId: 12194,
    label: 'Замыливальщик ткани',
  },
  {
    profId: 12196,
    label: 'Запайщик ампул',
  },
  {
    profId: 12198,
    label: 'Запайщик колб и сосудов',
  },
  {
    profId: 12199,
    label: 'Запайщик фарфоровых труб',
  },
  {
    profId: 12203,
    label: 'Запарщик коконов',
  },
  {
    profId: 12205,
    label: 'Запарщик крученого шелка',
  },
  {
    profId: 12207,
    label: 'Запарщик ткани',
  },
  {
    profId: 12208,
    label: 'Запарщик шерстяных изделий',
  },
  {
    profId: 12210,
    label: 'Заправщик иглопробивного агрегата',
  },
  {
    profId: 12212,
    label: 'Заправщик поливомоечных машин',
  },
  {
    profId: 12214,
    label: 'Заправщик рулонов картона и бумаги',
  },
  {
    profId: 12216,
    label: 'Заправщик-съемщик тормозной ленты',
  },
  {
    profId: 12218,
    label: 'Заправщик текстильного оборудования',
  },
  {
    profId: 12219,
    label: 'Заправщик эмалевых шликеров',
  },
  {
    profId: 12221,
    label: 'Запрессовщик игл',
  },
  {
    profId: 12223,
    label: 'Запрессовщик фитилей',
  },
  {
    profId: 12225,
    label: 'Зарядчик автоклавов',
  },
  {
    profId: 12227,
    label: 'Зарядчик ингаляторов',
  },
  {
    profId: 12229,
    label: 'Зарядчик огнетушителей',
  },
  {
    profId: 12231,
    label: 'Зарядчик противогазовых коробок',
  },
  {
    profId: 12233,
    label: 'Зарядчик холодильных аппаратов',
  },
  {
    profId: 12235,
    label: 'Засольщик мяса и мясопродуктов',
  },
  {
    profId: 12237,
    label: 'Засольщик овощей',
  },
  {
    profId: 12238,
    label: 'Засольщик шкур',
  },
  {
    profId: 12240,
    label: 'Засыпщик шихты',
  },
  {
    profId: 12242,
    label: 'Заточник',
  },
  {
    profId: 12244,
    label: 'Заточник деревообрабатывающего инструмента',
  },
  {
    profId: 12245,
    label: 'Заточник игольно-платинных изделий',
  },
  {
    profId: 12247,
    label: 'Заточник карандашей, стержней и палочек',
  },
  {
    profId: 12249,
    label: 'Заточник контактной пружины',
  },
  {
    profId: 12251,
    label: 'Заточник медицинского инструмента',
  },
  {
    profId: 12253,
    label: 'Затяжчик обуви',
  },
  {
    profId: 12255,
    label: 'Зачистчик',
  },
  {
    profId: 12257,
    label: 'Зачистчик электроизоляционных материалов',
  },
  {
    profId: 12259,
    label: 'Зашивальщик мягкой тары',
  },
  {
    profId: 12261,
    label: 'Зверовод',
  },
  {
    profId: 12262,
    label: 'Зверовод зоологических баз',
  },
  {
    profId: 12264,
    label: 'Земледел',
  },
  {
    profId: 12266,
    label: 'Землекоп',
  },
  {
    profId: 12268,
    label: 'Зоолаборант питомника лабораторных животных',
  },
  {
    profId: 12269,
    label: 'Зоолаборант серпентария (питомника)',
  },
  {
    profId: 12271,
    label: 'Зубополировщик деталей часов',
  },
  {
    profId: 12273,
    label: 'Зуборезчик',
  },
  {
    profId: 12275,
    label: 'Зубофрезеровщик деталей часов',
  },
  {
    profId: 12277,
    label: 'Зубошлифовщик',
  },
  {
    profId: 12282,
    label: 'Известегасильщик',
  },
  {
    profId: 12284,
    label: 'Изготовитель абразивных дисков и полировальных изделий',
  },
  {
    profId: 12286,
    label: 'Изготовитель абразивных пилок',
  },
  {
    profId: 12288,
    label: 'Изготовитель асбометаллических изделий',
  },
  {
    profId: 12290,
    label: 'Изготовитель берд',
  },
  {
    profId: 12291,
    label: 'Изготовитель бисквита',
  },
  {
    profId: 12292,
    label: 'Изготовитель блоков и панелей из кирпича',
  },
  {
    profId: 12294,
    label: 'Изготовитель блоков пенополиуретана',
  },
  {
    profId: 12295,
    label: 'Изготовитель бужей и катетеров',
  },
  {
    profId: 12296,
    label: 'Изготовитель вафель',
  },
  {
    profId: 12297,
    label: 'Изготовитель веревочных изделий',
  },
  {
    profId: 12299,
    label: 'Изготовитель витаминных соков',
  },
  {
    profId: 12301,
    label: 'Изготовитель гипсовых бинтов',
  },
  {
    profId: 12303,
    label: 'Изготовитель глазированных фруктов',
  },
  {
    profId: 12304,
    label: 'Изготовитель голосовых планок',
  },
  {
    profId: 12306,
    label: 'Изготовитель декоративных элементов мебели',
  },
  {
    profId: 12308,
    label: 'Изготовитель деталей для духовых инструментов',
  },
  {
    profId: 12310,
    label: 'Изготовитель деталей и узлов трубопроводов из пластмасс',
  },
  {
    profId: 12312,
    label: 'Изготовитель жгутов',
  },
  {
    profId: 12314,
    label: 'Изготовитель звукопоглощающих клиньев',
  },
  {
    profId: 12315,
    label: 'Изготовитель зубочисток',
  },
  {
    profId: 12317,
    label: 'Изготовитель игровых кукол',
  },
  {
    profId: 12319,
    label: 'Изготовитель изделий из вспенивающихся материалов',
  },
  {
    profId: 12320,
    label: 'Изготовитель изделий из органического стекла',
  },
  {
    profId: 12321,
    label: 'Изготовитель изделий из тканей с художественной росписью',
  },
  {
    profId: 12322,
    label: 'Изготовитель изделий из фторопласта',
  },
  {
    profId: 12323,
    label: 'Изготовитель изделий из шлифовальной шкурки',
  },
  {
    profId: 12325,
    label: 'Изготовитель изделий методом намотки',
  },
  {
    profId: 12327,
    label: 'Изготовитель искусственной колбасной оболочки',
  },
  {
    profId: 12329,
    label: 'Изготовитель казеина',
  },
  {
    profId: 12330,
    label: 'Иготовитель камышовых и соломенных матов',
  },
  {
    profId: 12332,
    label: 'Изготовитель капов',
  },
  {
    profId: 12333,
    label: 'Изготовитель карамели',
  },
  {
    profId: 12334,
    label: 'Изготовитель каркасов',
  },
  {
    profId: 12336,
    label: 'Изготовитель кетгута',
  },
  {
    profId: 12338,
    label: 'Изготовитель кожмягчителя',
  },
  {
    profId: 12340,
    label: 'Изготовитель колец',
  },
  {
    profId: 12341,
    label: 'Изготовитель конфет',
  },
  {
    profId: 12342,
    label: 'Изготовитель костяного угля',
  },
  {
    profId: 12345,
    label: 'Изготовитель лайки',
  },
  {
    profId: 12346,
    label: 'Изготовитель лекал',
  },
  {
    profId: 12347,
    label: 'Изготовитель лекал',
  },
  {
    profId: 12349,
    label: 'Изготовитель лент и металлосеток',
  },
  {
    profId: 12351,
    label: 'Изготовитель ленточных сердечников',
  },
  {
    profId: 12353,
    label: 'Изготовитель ленты из фторопласта',
  },
  {
    profId: 12355,
    label: 'Изготовитель маканых изделий',
  },
  {
    profId: 12356,
    label: 'Изготовитель макетов матриц',
  },
  {
    profId: 12357,
    label: 'Изготовитель мармеладо-пастильных изделий',
  },
  {
    profId: 12358,
    label: 'Изготовитель металлорукавов, гибких валов и бронеспиралей',
  },
  {
    profId: 12360,
    label: 'Изготовитель микрофонных порошков',
  },
  {
    profId: 12361,
    label: 'Изготовитель мишурной нити',
  },
  {
    profId: 12363,
    label: 'Изготовитель многослойных панелей',
  },
  {
    profId: 12365,
    label: 'Изготовитель молдингов',
  },
  {
    profId: 12367,
    label: 'Изготовитель молоточков для клавишных инструментов',
  },
  {
    profId: 12369,
    label: 'Изготовитель мороженого',
  },
  {
    profId: 12371,
    label: 'Изготовитель музыкальных инструментов по индивидуальным заказам',
  },
  {
    profId: 12372,
    label: 'Изготовитель мясных полуфабрикатов',
  },
  {
    profId: 12374,
    label: 'Изготовитель набивок',
  },
  {
    profId: 12376,
    label: 'Изготовитель-наладчик пресс-проводок',
  },
  {
    profId: 12378,
    label: 'Изготовитель натуральной колбасной оболочки',
  },
  {
    profId: 12380,
    label: 'Изготовитель орудий лова',
  },
  {
    profId: 12382,
    label: 'Изготовитель оснастки для жаккардовых машин',
  },
  {
    profId: 12383,
    label: 'Изготовитель основы валяльно-войлочных изделий',
  },
  {
    profId: 12385,
    label: 'Изготовитель очковых оправ',
  },
  {
    profId: 12387,
    label: 'Изготовитель парафиновых колец',
  },
  {
    profId: 12389,
    label: 'Изготовитель перопуховых изделий',
  },
  {
    profId: 12391,
    label: 'Изготовитель пищевых полуфабрикатов',
  },
  {
    profId: 12393,
    label: 'Изготовитель пластмассовой аппаратуры',
  },
  {
    profId: 12395,
    label: 'Изготовитель подбор и гужиков',
  },
  {
    profId: 12397,
    label: 'Изготовитель полуфабрикатов из мяса птицы',
  },
  {
    profId: 12399,
    label: 'Изготовитель препаратов драгоценных металлов и люстров',
  },
  {
    profId: 12401,
    label: 'Изготовитель прессовочных материалов',
  },
  {
    profId: 12403,
    label: 'Изготовитель приспособлений для выращиваия монокристаллов',
  },
  {
    profId: 12405,
    label: 'Изготовитель пробок',
  },
  {
    profId: 12407,
    label: 'Изготовитель профильных заготовок',
  },
  {
    profId: 12408,
    label: 'Изготовитель пульпоэкстракторов',
  },
  {
    profId: 12410,
    label: 'Изготовитель ранта',
  },
  {
    profId: 12412,
    label: 'Изготовитель ремиз',
  },
  {
    profId: 12414,
    label: 'Изготовитель саговой крупки',
  },
  {
    profId: 12416,
    label: 'Изготовитель светофильтров и поляроидов',
  },
  {
    profId: 12418,
    label: 'Изготовитель свечей',
  },
  {
    profId: 12420,
    label: 'Изготовитель сепараторов',
  },
  {
    profId: 12424,
    label: 'Изготовитель сигар',
  },
  {
    profId: 12426,
    label: 'Изготовитель сильфонных компенсаторов и шлангов',
  },
  {
    profId: 12428,
    label: 'Изготовитель синели',
  },
  {
    profId: 12429,
    label: 'Изготовитель синельки',
  },
  {
    profId: 12431,
    label: 'Изготовитель сметаны',
  },
  {
    profId: 12433,
    label: 'Изготовитель специальных спичек',
  },
  {
    profId: 12435,
    label: 'Изготовитель стеклоблоков',
  },
  {
    profId: 12437,
    label: 'Изготовитель стекловаренных керамических емкостей',
  },
  {
    profId: 12439,
    label: 'Изготовитель стеклопластиковых гребных винтов',
  },
  {
    profId: 12441,
    label: 'Изготовитель стеклопластиковых изделий намоткой',
  },
  {
    profId: 12443,
    label: 'Изготовитель стеклянной пленки',
  },
  {
    profId: 12445,
    label: 'Изготовитель стержней',
  },
  {
    profId: 12447,
    label: 'Изготовитель струн',
  },
  {
    profId: 12449,
    label: 'Изготовитель субтитров',
  },
  {
    profId: 12450,
    label: 'Изготовитель сычужного порошка и пищевого пепсина',
  },
  {
    profId: 12452,
    label: 'Изготовитель таблеток',
  },
  {
    profId: 12454,
    label: 'Изготовитель творога',
  },
  {
    profId: 12458,
    label: 'Изготовитель тензорезисторов',
  },
  {
    profId: 12460,
    label: 'Изготовитель трафаретов, шкал и плат',
  },
  {
    profId: 12462,
    label: 'Изготовитель труб из органического стекла',
  },
  {
    profId: 12463,
    label: 'Изготовитель труб из фторопласта',
  },
  {
    profId: 12465,
    label: 'Изготовитель филигранных основ',
  },
  {
    profId: 12467,
    label: 'Изготовитель фильер',
  },
  {
    profId: 12468,
    label: 'Изготовитель фитилей',
  },
  {
    profId: 12470,
    label: 'Изготовитель фольгированных стеклоплит',
  },
  {
    profId: 12471,
    label: 'Изготовитель форм',
  },
  {
    profId: 12472,
    label: 'Изготовитель форм',
  },
  {
    profId: 12474,
    label: 'Изготовитель формодержателей',
  },
  {
    profId: 12476,
    label: 'Изготовитель художественных изделий из бересты',
  },
  {
    profId: 12478,
    label: 'Изготовитель художественных изделий из дерева',
  },
  {
    profId: 12480,
    label: 'Изготовитель художественных изделий из керамики',
  },
  {
    profId: 12482,
    label: 'Изготовитель художественных изделий из кожи',
  },
  {
    profId: 12483,
    label: 'Изготовитель художественных изделий из лозы',
  },
  {
    profId: 12484,
    label: 'Изготовитель художественных изделий из льноволокна',
  },
  {
    profId: 12485,
    label: 'Изготовитель художественных изделий из металла',
  },
  {
    profId: 12487,
    label: 'Изготовитель художественных изделий из пластмасс',
  },
  {
    profId: 12488,
    label: 'Изготовитель художественных изделий из соломки',
  },
  {
    profId: 12489,
    label: 'Изготовитель художественных изделий из янтаря',
  },
  {
    profId: 12491,
    label: 'Изготовитель целлулоидных колец',
  },
  {
    profId: 12493,
    label: 'Изготовитель шаблонов',
  },
  {
    profId: 12496,
    label: 'Изготовитель шкал и сеток фотоспособом',
  },
  {
    profId: 12497,
    label: 'Изготовитель шоколада',
  },
  {
    profId: 12498,
    label: 'Изготовитель штампов',
  },
  {
    profId: 12499,
    label: 'Изготовитель щетино-щеточных изделий',
  },
  {
    profId: 12501,
    label: 'Изготовитель электроизоляционных трубок',
  },
  {
    profId: 12503,
    label: 'Измеритель белковой оболочки',
  },
  {
    profId: 12505,
    label: 'Измеритель выпрямителей и элементов',
  },
  {
    profId: 12507,
    label: 'Измеритель емкостей',
  },
  {
    profId: 12509,
    label: 'Измеритель кожевенно-мехового сырья и материалов',
  },
  {
    profId: 12511,
    label: 'Измеритель магнитных свойств',
  },
  {
    profId: 12515,
    label: 'Измеритель электрических параметров микромодулей',
  },
  {
    profId: 12516,
    label: 'Измеритель электрических параметров радиодеталей',
  },
  {
    profId: 12518,
    label: 'Измеритель электрофизических параметров',
  },
  {
    profId: 12519,
    label: 'Изолировщик',
  },
  {
    profId: 12520,
    label: 'Изолировщик',
  },
  {
    profId: 12521,
    label: 'Изолировщик',
  },
  {
    profId: 12522,
    label: 'Изолировщик в термообработке',
  },
  {
    profId: 12523,
    label: 'Изолировщик жил кабеля',
  },
  {
    profId: 12525,
    label: 'Изолировщик колец',
  },
  {
    profId: 12527,
    label: 'Изолировщик кромок обрезиненного корда',
  },
  {
    profId: 12529,
    label: 'Изолировщик на гидроизоляции',
  },
  {
    profId: 12531,
    label: 'Изолировщик на термоизоляции',
  },
  {
    profId: 12533,
    label: 'Изолировщик-пленочник',
  },
  {
    profId: 12535,
    label: 'Изолировщик проводов',
  },
  {
    profId: 12537,
    label: 'Изолировщик световодов',
  },
  {
    profId: 12539,
    label: 'Изолировщик судовой',
  },
  {
    profId: 12541,
    label: 'Изолировщик труб на линии',
  },
  {
    profId: 12542,
    label: 'Изолировщик элементного производства',
  },
  {
    profId: 12544,
    label: 'Индикаторщик',
  },
  {
    profId: 12546,
    label: 'Инкрустатор',
  },
  {
    profId: 12548,
    label: 'Инокуляторщик',
  },
  {
    profId: 12557,
    label: 'Интонировщик',
  },
  {
    profId: 12559,
    label: 'Информатор судоходной обстановки',
  },
  {
    profId: 12561,
    label: 'Иризаторщик',
  },
  {
    profId: 12565,
    label: 'Исполнитель художественно-оформительских работ',
  },
  {
    profId: 12567,
    label: 'Испытатель абразивов',
  },
  {
    profId: 12569,
    label: 'Испытатель агрегатов, приборов и чувствительных элементов',
  },
  {
    profId: 12571,
    label: 'Испытатель баллонов',
  },
  {
    profId: 12574,
    label: 'Испытатель бумажных мешков',
  },
  {
    profId: 12576,
    label: 'Испытатель вакуумных покрытий (тонких пленок)',
  },
  {
    profId: 12580,
    label: 'Испытатель двигателей',
  },
  {
    profId: 12582,
    label: 'Испытатель деталей и приборов',
  },
  {
    profId: 12584,
    label: 'Испытатель инструментов из алмазов и сверхтвердых материалов',
  },
  {
    profId: 12585,
    label: 'Испытатель источников тока',
  },
  {
    profId: 12587,
    label: 'Испытатель карборундовых стержней',
  },
  {
    profId: 12589,
    label: 'Испытатель колец',
  },
  {
    profId: 12591,
    label: 'Испытатель металла',
  },
  {
    profId: 12593,
    label: 'Испытатель металлических канатов и цепей',
  },
  {
    profId: 12595,
    label: 'Испытатель-механик двигателей',
  },
  {
    profId: 12597,
    label: 'Испытатель на герметичность',
  },
  {
    profId: 12599,
    label: 'Испытатель проводов и кабелей',
  },
  {
    profId: 12600,
    label: 'Испытатель протезно-ортопедических изделий',
  },
  {
    profId: 12601,
    label: 'Испытатель резиновых изделий',
  },
  {
    profId: 12603,
    label: 'Испытатель селенового производства',
  },
  {
    profId: 12605,
    label: 'Испытатель стекловолокнистых материалов и стеклопластиков',
  },
  {
    profId: 12607,
    label: 'Испытатель стеклоизделий',
  },
  {
    profId: 12610,
    label: 'Испытатель-формировщик',
  },
  {
    profId: 12612,
    label: 'Испытатель электрических машин, аппаратов и приборов',
  },
  {
    profId: 12614,
    label: 'Испытатель электрокерамических изделий',
  },
  {
    profId: 12616,
    label: 'Испытатель электроугольных изделий',
  },
  {
    profId: 12618,
    label: 'Истопник',
  },
  {
    profId: 12624,
    label: 'Кабельщик-спайщик',
  },
  {
    profId: 12626,
    label: 'Кабестанщик',
  },
  {
    profId: 12628,
    label: 'Кабинщик-кантовщик',
  },
  {
    profId: 12629,
    label: 'Каландровщик',
  },
  {
    profId: 12630,
    label: 'Каландровщик',
  },
  {
    profId: 12631,
    label: 'Каландровщик',
  },
  {
    profId: 12632,
    label: 'Каландровщик на обрезинке металлокордного полотна',
  },
  {
    profId: 12634,
    label: 'Каландровщик резиновых смесей',
  },
  {
    profId: 12636,
    label: 'Каландровщик целлюлозно-бумажного производства',
  },
  {
    profId: 12638,
    label: 'Калибровщик гипсовых форм',
  },
  {
    profId: 12640,
    label: 'Калибровщик изделий лечебного назначения',
  },
  {
    profId: 12642,
    label: 'Калибровщик карандашных дощечек',
  },
  {
    profId: 12644,
    label: 'Калибровщик катушек электроприборов',
  },
  {
    profId: 12646,
    label: 'Калибровщик коконов',
  },
  {
    profId: 12648,
    label: 'Калибровщик магнитопроводов',
  },
  {
    profId: 12650,
    label: 'Калибровщик набивок',
  },
  {
    profId: 12652,
    label: 'Калибровщик нитеобразователей',
  },
  {
    profId: 12654,
    label: 'Калибровщик пищевых продуктов',
  },
  {
    profId: 12656,
    label: 'Калибровщик-прецизионист в производстве масок цветных кинескопов',
  },
  {
    profId: 12658,
    label: 'Калибровщик-раскройщик',
  },
  {
    profId: 12660,
    label: 'Калибровщик слюды',
  },
  {
    profId: 12661,
    label: 'Калибровщик слюды',
  },
  {
    profId: 12662,
    label: 'Калибровщик стеклоизделий',
  },
  {
    profId: 12664,
    label: 'Калибровщик труб на прессе',
  },
  {
    profId: 12666,
    label: 'Калибровщик трубок из пластических масс',
  },
  {
    profId: 12668,
    label: 'Калибровщик форм',
  },
  {
    profId: 12671,
    label: 'Калибровщик электроугольных изделий',
  },
  {
    profId: 12673,
    label: 'Калильщик',
  },
  {
    profId: 12675,
    label: 'Калильщик чепрака и технической кожи',
  },
  {
    profId: 12676,
    label: 'Калильщик янтаря',
  },
  {
    profId: 12678,
    label: 'Камбузник',
  },
  {
    profId: 12680,
    label: 'Каменщик',
  },
  {
    profId: 12682,
    label: 'Каменщик (печник) дежурный у печей',
  },
  {
    profId: 12684,
    label: 'Камеронщик',
  },
  {
    profId: 12686,
    label: 'Камневар',
  },
  {
    profId: 12689,
    label: 'Камнетес',
  },
  {
    profId: 12690,
    label: 'Камнетес',
  },
  {
    profId: 12691,
    label: 'Канавщик',
  },
  {
    profId: 12692,
    label: 'Канавщик',
  },
  {
    profId: 12694,
    label: 'Канилировщик проволоки',
  },
  {
    profId: 12696,
    label: 'Кантователь керамических труб',
  },
  {
    profId: 12698,
    label: 'Кантовщик-укладчик',
  },
  {
    profId: 12700,
    label: 'Капиллярщик',
  },
  {
    profId: 12702,
    label: 'Каптажист',
  },
  {
    profId: 12706,
    label: 'Карбидировщик',
  },
  {
    profId: 12708,
    label: 'Карбонизатор',
  },
  {
    profId: 12709,
    label: 'Карбонизаторщик',
  },
  {
    profId: 12710,
    label: 'Карбонизаторщик',
  },
  {
    profId: 12712,
    label: 'Кардовщик',
  },
  {
    profId: 12714,
    label: 'Каротажник',
  },
  {
    profId: 12716,
    label: 'Картонажник',
  },
  {
    profId: 12718,
    label: 'Карьерщик',
  },
  {
    profId: 12719,
    label: 'Кассир билетный',
  },
  {
    profId: 12720,
    label: 'Кастелянша',
  },
  {
    profId: 12721,
    label: 'Кассир торгового зала',
  },
  {
    profId: 12722,
    label: 'Катализаторщик',
  },
  {
    profId: 12723,
    label: 'Катализаторщик',
  },
  {
    profId: 12726,
    label: 'Катодчик',
  },
  {
    profId: 12728,
    label: 'Кашировальщик-красильщик фольги',
  },
  {
    profId: 12730,
    label: 'Каюр',
  },
  {
    profId: 12732,
    label: 'Кварцедув',
  },
  {
    profId: 12734,
    label: 'Кварцеплавильщик',
  },
  {
    profId: 12736,
    label: 'Кессонщик-аппаратчик',
  },
  {
    profId: 12738,
    label: 'Кессонщик-проходчик',
  },
  {
    profId: 12740,
    label: 'Кессонщик-слесарь',
  },
  {
    profId: 12741,
    label: 'Кессонщик-электромонтажник',
  },
  {
    profId: 12743,
    label: 'Кеттельщик',
  },
  {
    profId: 12745,
    label: 'Киномеханик',
  },
  {
    profId: 12747,
    label: 'Киоскер',
  },
  {
    profId: 12749,
    label: 'Кисловщик',
  },
  {
    profId: 12751,
    label: 'Кислотоупорщик-винипластчик',
  },
  {
    profId: 12753,
    label: 'Кислотоупорщик-гуммировщик',
  },
  {
    profId: 12754,
    label: 'Кислотчик',
  },
  {
    profId: 12755,
    label: 'Кислотчик',
  },
  {
    profId: 12757,
    label: 'Клавиатурщик',
  },
  {
    profId: 12759,
    label: 'Кладовщик',
  },
  {
    profId: 12761,
    label: 'Кладчик стекла на поливную машину',
  },
  {
    profId: 12763,
    label: 'Классировщик шерсти и пуха',
  },
  {
    profId: 12765,
    label: 'Классификаторщик дробленого камня',
  },
  {
    profId: 12767,
    label: 'Классификаторщик крокуса и наждака',
  },
  {
    profId: 12769,
    label: 'Классификаторщик песка и пемзы',
  },
  {
    profId: 12771,
    label: 'Классификаторщик порошков из алмазов и сверхтвердых материалов',
  },
  {
    profId: 12773,
    label: 'Классификаторщик слюды',
  },
  {
    profId: 12774,
    label: 'Классификаторщик шлифпорошков',
  },
  {
    profId: 12776,
    label: 'Клеевар',
  },
  {
    profId: 12777,
    label: 'Клеевар',
  },
  {
    profId: 12778,
    label: 'Клеильщик',
  },
  {
    profId: 12780,
    label: 'Клеймовщик горячего металла',
  },
  {
    profId: 12782,
    label: 'Клейщик',
  },
  {
    profId: 12784,
    label: 'Клейщик бумаги, картона и изделий из них',
  },
  {
    profId: 12786,
    label: 'Клейщик изделий из металла',
  },
  {
    profId: 12788,
    label: 'Клейщик миканитов',
  },
  {
    profId: 12790,
    label: 'Клейщик-опрессовщик',
  },
  {
    profId: 12792,
    label: 'Клейщик пленкоэлектрокартона',
  },
  {
    profId: 12794,
    label: 'Клейщик резиновых, полимерных деталей и изделий',
  },
  {
    profId: 12796,
    label: 'Клейщик силовой арматуры и мягких баков',
  },
  {
    profId: 12797,
    label: 'Клейщик фибры и литых бумажных изделий',
  },
  {
    profId: 12799,
    label: 'Клейщик эбонитовых изделий',
  },
  {
    profId: 12801,
    label: 'Клепальщик',
  },
  {
    profId: 12803,
    label: 'Клеровщик сахара',
  },
  {
    profId: 12805,
    label: 'Клишист',
  },
  {
    profId: 12807,
    label: 'Коагулировщик пектина',
  },
  {
    profId: 12809,
    label: 'Коагулянщик',
  },
  {
    profId: 12811,
    label: 'Ковровщик',
  },
  {
    profId: 12813,
    label: 'Ковровщица',
  },
  {
    profId: 12815,
    label: 'Ковшевой',
  },
  {
    profId: 12817,
    label: 'Кокильщик-сборщик',
  },
  {
    profId: 12819,
    label: 'Кокономотальщик',
  },
  {
    profId: 12821,
    label: 'Коконосмесчик',
  },
  {
    profId: 12823,
    label: 'Коксоочиститель',
  },
  {
    profId: 12825,
    label: 'Коксоразгрузчик',
  },
  {
    profId: 12827,
    label: 'Коллекционер образцов тканей',
  },
  {
    profId: 12828,
    label: 'Колорист',
  },
  {
    profId: 12829,
    label: 'Колорист',
  },
  {
    profId: 12830,
    label: 'Колорист',
  },
  {
    profId: 12831,
    label: 'Колорист',
  },
  {
    profId: 12832,
    label: 'Колорист',
  },
  {
    profId: 12833,
    label: 'Кольщик плит и блоков',
  },
  {
    profId: 12834,
    label: 'Кольщик слюды',
  },
  {
    profId: 12837,
    label: 'Комплектовщик',
  },
  {
    profId: 12839,
    label: 'Комплектовщик авиционной техники',
  },
  {
    profId: 12841,
    label: 'Комплектовщик белья',
  },
  {
    profId: 12843,
    label: 'Комплектовщик гипсовых форм',
  },
  {
    profId: 12845,
    label: 'Комплектовщик деталей игрушек',
  },
  {
    profId: 12847,
    label: 'Комплектовщик деталей и изделий из бумаги',
  },
  {
    profId: 12849,
    label: 'Комплектовщик деталей музыкальных инструментов',
  },
  {
    profId: 12851,
    label: 'Комплектовщик изделий',
  },
  {
    profId: 12853,
    label: 'Комплектовщик изделий и инструмента',
  },
  {
    profId: 12855,
    label: 'Комплектовщик изделий, полуфабрикатов и материалов',
  },
  {
    profId: 12857,
    label: 'Комплектовщик карандашей и стержней',
  },
  {
    profId: 12859,
    label: 'Комплектовщик костей',
  },
  {
    profId: 12861,
    label: 'Комплектовщик материалов, кроя и изделий',
  },
  {
    profId: 12863,
    label: 'Комплектовщик мебели',
  },
  {
    profId: 12865,
    label: 'Комплектовщик микромодулей',
  },
  {
    profId: 12867,
    label: 'Комплектовщик моделей',
  },
  {
    profId: 12869,
    label: 'Комплектовщик панелей',
  },
  {
    profId: 12871,
    label: 'Комплектовщик полуфабрикатов медицинских изделий',
  },
  {
    profId: 12873,
    label: 'Комплектовщик проводов',
  },
  {
    profId: 12875,
    label: 'Комплектовщик пряжи, ткани и изделий',
  },
  {
    profId: 12876,
    label: 'Комплектовщик пьезотехнических изделий',
  },
  {
    profId: 12878,
    label: 'Комплектовщик стекла и стеклоизделий',
  },
  {
    profId: 12880,
    label: 'Комплектовщик сухих зоопрепаратов',
  },
  {
    profId: 12882,
    label: 'Комплектовщик товаров',
  },
  {
    profId: 12884,
    label: 'Комплектовщик туб',
  },
  {
    profId: 12886,
    label: 'Комплектовщик фарфоровых и фаянсовых изделий',
  },
  {
    profId: 12887,
    label: 'Комплектовщик фильмокопий',
  },
  {
    profId: 12889,
    label: 'Комплектовщик форм',
  },
  {
    profId: 12891,
    label: 'Комплектовщик форм сусальных металлов',
  },
  {
    profId: 12893,
    label: 'Комплектовщик шрифтовой продукции',
  },
  {
    profId: 12895,
    label: 'Конвертерщик',
  },
  {
    profId: 12897,
    label: 'Конвертчик',
  },
  {
    profId: 12899,
    label: 'Конденсаторщик',
  },
  {
    profId: 12901,
    label: 'Кондитер',
  },
  {
    profId: 12903,
    label: 'Кондиционерщик зерна и семян',
  },
  {
    profId: 12904,
    label: 'Кондуктор',
  },
  {
    profId: 12905,
    label: 'Кондуктор главный грузовых поездов',
  },
  {
    profId: 12907,
    label: 'Кондуктор грузовых поездов',
  },
  {
    profId: 12909,
    label: 'Коневод',
  },
  {
    profId: 12911,
    label: 'Конопатчик электрощеточного производства',
  },
  {
    profId: 12913,
    label: 'Консервировщик кожевенного и пушно-мехового сырья',
  },
  {
    profId: 12914,
    label: 'Консервировщик кожевенно-мехового сырья',
  },
  {
    profId: 12916,
    label: 'Консервировщик оборудования и металлоизделий',
  },
  {
    profId: 12918,
    label: 'Консервировщик пантов',
  },
  {
    profId: 12922,
    label: 'Контролер абразивных материалов и изделий',
  },
  {
    profId: 12924,
    label: 'Контролер автоматических пропускных пунктов метрополитена',
  },
  {
    profId: 12926,
    label: 'Контролер асбестоцементных изделий',
  },
  {
    profId: 12928,
    label: 'Контролер бетонных и железобетонных изделий и конструкций',
  },
  {
    profId: 12930,
    label: 'Контролер в аккумуляторном и элементном производстве',
  },
  {
    profId: 12934,
    label: 'Контролер-визитажник',
  },
  {
    profId: 12936,
    label: 'Контролер в литейном производстве',
  },
  {
    profId: 12938,
    label: 'Контролер водопроводного хозяйства',
  },
  {
    profId: 12940,
    label:
      'Контролер в производстве алмазов, сверхтвердых материалов и изделий из них',
  },
  {
    profId: 12942,
    label: 'Контролер в производстве черных металлов',
  },
  {
    profId: 12944,
    label: 'Контролер в производстве электроизоляционных материалов',
  },
  {
    profId: 12946,
    label: 'Контролер газового хозяйства',
  },
  {
    profId: 12948,
    label: 'Контролер деревообрабатывающего производства',
  },
  {
    profId: 12950,
    label: 'Контролер деталей и приборов',
  },
  {
    profId: 12951,
    label: 'Контролер игольно-платинных изделий',
  },
  {
    profId: 12953,
    label: 'Контролер изделий из камня',
  },
  {
    profId: 12955,
    label: 'Контролер изделий из слюды',
  },
  {
    profId: 12957,
    label: 'Контролер измерения продукции',
  },
  {
    profId: 12958,
    label: 'Контролер изделий, полуфабрикатов и материалов',
  },
  {
    profId: 12959,
    label: 'Контролер измерительных приборов и специального инструмента',
  },
  {
    profId: 12961,
    label: 'Контролер кабельных изделий',
  },
  {
    profId: 12965,
    label: 'Контролер-кассир',
  },
  {
    profId: 12968,
    label: 'Контролер качества',
  },
  {
    profId: 12970,
    label: 'Контролер качества обработки изделий',
  },
  {
    profId: 12972,
    label: 'Контролер качества обработки одежды и белья',
  },
  {
    profId: 12974,
    label: 'Контролер качества продукции и технологического процесса',
  },
  {
    profId: 12976,
    label: 'Контролер кип',
  },
  {
    profId: 12978,
    label: 'Контролер котельных, холодноштамповочных и давильных работ',
  },
  {
    profId: 12980,
    label: 'Контролер кровельных и гидроизоляционных материалов',
  },
  {
    profId: 12981,
    label: 'Контролер кузнечно-прессовых работ',
  },
  {
    profId: 12982,
    label: 'Контролер лесозаготовительного производства и лесосплава',
  },
  {
    profId: 12983,
    label: 'Контролер лома и отходов металла',
  },
  {
    profId: 12985,
    label: 'Контролер малярных работ',
  },
  {
    profId: 12987,
    label: 'Контролер материалов, изделий и лекал',
  },
  {
    profId: 12989,
    label: 'Контролер материалов и изделий',
  },
  {
    profId: 12991,
    label: 'Контролер материалов, металлов, полуфабрикатов и изделий',
  },
  {
    profId: 12993,
    label: 'Контролер медицинского оборудования и изделий',
  },
  {
    profId: 12995,
    label:
      'Контролер мехового сырья и полуфабрикатов в скорняжном производстве',
  },
  {
    profId: 12997,
    label:
      'Контролер мехового сырья и полуфабрикатов в сырейно-красильном производстве',
  },
  {
    profId: 12999,
    label: 'Контролер монетно-орденского производства',
  },
  {
    profId: 13001,
    label: 'Контролер музыкальных инструментов',
  },
  {
    profId: 13003,
    label: 'Контролер наглядных пособий',
  },
  {
    profId: 13005,
    label: 'Контролер контрольно-пропускного пункта',
  },
  {
    profId: 13007,
    label: 'Контролер оптических деталей и приборов',
  },
  {
    profId: 13009,
    label: 'Контролер печного хозяйства',
  },
  {
    profId: 13011,
    label: 'Контролер пищевой продукции',
  },
  {
    profId: 13013,
    label: 'Контролер пленки, растворов и фильмовых материалов',
  },
  {
    profId: 13015,
    label: 'Контролер по драгоценной продукции',
  },
  {
    profId: 13016,
    label: 'Контролер по звучанию',
  },
  {
    profId: 13018,
    label: 'Контролер по качеству нефти и нефтепродуктов',
  },
  {
    profId: 13022,
    label: 'Контролер полимерных строительных материалов',
  },
  {
    profId: 13024,
    label: 'Контролер полуфабрикатов и готовой продукции',
  },
  {
    profId: 13026,
    label: 'Контролер по термообработке',
  },
  {
    profId: 13028,
    label: 'Контролер-приемщик',
  },
  {
    profId: 13034,
    label: 'Контролер-приемщик микроэлементов',
  },
  {
    profId: 13036,
    label: 'Контролер-приемщик фарфоровых, фаянсовых и керамических изделий',
  },
  {
    profId: 13038,
    label: 'Контролер продукции медицинского назначения',
  },
  {
    profId: 13040,
    label: 'Контролер продукции обогащения',
  },
  {
    profId: 13041,
    label: 'Контролер продукции цветной металлургии',
  },
  {
    profId: 13043,
    label: 'Контролер производства стекловолокна и стеклопластиков',
  },
  {
    profId: 13045,
    label: 'Контролер работ по металлопокрытиям',
  },
  {
    profId: 13047,
    label: 'Контролер радиоэлектронной аппаратуры и приборов',
  },
  {
    profId: 13049,
    label: 'Контролер режимов работы технологического оборудования',
  },
  {
    profId: 13051,
    label: 'Контролер ремизобердочного производства',
  },
  {
    profId: 13053,
    label: 'Контролер сборки электрических машин, аппаратов и приборов',
  },
  {
    profId: 13055,
    label: 'Контролер сборочно-монтажных и ремонтных работ',
  },
  {
    profId: 13057,
    label: 'Контролер сварочных работ',
  },
  {
    profId: 13059,
    label: 'Контролер светочувствительных изделий',
  },
  {
    profId: 13061,
    label: 'Контролер сетеизделий',
  },
  {
    profId: 13063,
    label: 'Контролер станочных и слесарных работ',
  },
  {
    profId: 13065,
    label: 'Контролер стекольного производства',
  },
  {
    profId: 13066,
    label: 'Контролер стеновых и вяжущих материалов',
  },
  {
    profId: 13068,
    label: 'Контролер струн и сшивок',
  },
  {
    profId: 13070,
    label: 'Контролер судокорпусных, судомонтажных и трубопроводных работ',
  },
  {
    profId: 13072,
    label: 'Контролер суспензии',
  },
  {
    profId: 13074,
    label: 'Контролер сырья и полуфабрикатов',
  },
  {
    profId: 13076,
    label: 'Контролер теплоизоляционных изделий',
  },
  {
    profId: 13078,
    label: 'Контролер технического состояния автомототранспортных средств',
  },
  {
    profId: 13079,
    label: 'Контролер технологического процесса',
  },
  {
    profId: 13080,
    label: 'Контролер технологического процесса',
  },
  {
    profId: 13081,
    label: 'Контролер углеприема',
  },
  {
    profId: 13083,
    label: 'Контролер художественных изделий',
  },
  {
    profId: 13085,
    label: 'Контролер целлюлозно-бумажного производства',
  },
  {
    profId: 13087,
    label: 'Контролер цехов плавки, дробления, регенерации и рассева',
  },
  {
    profId: 13089,
    label: 'Контролер часового и камневого производства',
  },
  {
    profId: 13091,
    label: 'Контролер шинного производства',
  },
  {
    profId: 13093,
    label: 'Контролер электродного производства',
  },
  {
    profId: 13095,
    label: 'Контролер электромонтажных работ',
  },
  {
    profId: 13097,
    label: 'Контролер эмалевого покрытия',
  },
  {
    profId: 13098,
    label: 'Контролер энергонадзора',
  },
  {
    profId: 13100,
    label: 'Контуровщик',
  },
  {
    profId: 13102,
    label: 'Контуровщик стеклопластиковых изделий',
  },
  {
    profId: 13106,
    label: 'Концентраторщик',
  },
  {
    profId: 13108,
    label: 'Конюх',
  },
  {
    profId: 13110,
    label: 'Координатографист прецизионной фотолитографии',
  },
  {
    profId: 13113,
    label: 'Копировщик',
  },
  {
    profId: 13115,
    label: 'Копировщик печатных форм',
  },
  {
    profId: 13117,
    label: 'Копировщик рисунков и карт',
  },
  {
    profId: 13119,
    label: 'Копировщик фильмовых материалов',
  },
  {
    profId: 13121,
    label: 'Копровщик',
  },
  {
    profId: 13123,
    label: 'Копровщик по разделке лома и отходов металла',
  },
  {
    profId: 13125,
    label: 'Коптильщик колбасного сыра',
  },
  {
    profId: 13127,
    label: 'Кормач',
  },
  {
    profId: 13131,
    label: 'Корректировщик ванн',
  },
  {
    profId: 13132,
    label: 'Корректировщик шлама',
  },
  {
    profId: 13134,
    label: 'Корректор',
  },
  {
    profId: 13136,
    label: 'Корчевщик',
  },
  {
    profId: 13138,
    label: 'Косметик',
  },
  {
    profId: 13140,
    label: 'Костюмер',
  },
  {
    profId: 13144,
    label: 'Котельщик',
  },
  {
    profId: 13146,
    label: 'Котельщик судовой',
  },
  {
    profId: 13148,
    label: 'Котлочист',
  },
  {
    profId: 13150,
    label: 'Кочегар-обжигальщик',
  },
  {
    profId: 13152,
    label: 'Кочегар паровозов в депо',
  },
  {
    profId: 13154,
    label: 'Кочегар производственных печей',
  },
  {
    profId: 13156,
    label: 'Кочегар судна',
  },
  {
    profId: 13158,
    label: 'Кочегар сушильных барабанов',
  },
  {
    profId: 13160,
    label: 'Кочегар сушильных печей и барабанов',
  },
  {
    profId: 13162,
    label: 'Кочегар технологических печей',
  },
  {
    profId: 13168,
    label: 'Крановый электрик',
  },
  {
    profId: 13169,
    label: 'Красильщик',
  },
  {
    profId: 13170,
    label: 'Красильщик',
  },
  {
    profId: 13171,
    label: 'Красильщик',
  },
  {
    profId: 13172,
    label: 'Красильщик волоса',
  },
  {
    profId: 13174,
    label: 'Красильщик в пастижерском производстве',
  },
  {
    profId: 13176,
    label: 'Красильщик зеркал',
  },
  {
    profId: 13178,
    label: 'Красильщик карандашей',
  },
  {
    profId: 13180,
    label: 'Красильщик кож',
  },
  {
    profId: 13182,
    label: 'Красильщик материалов для игрушек',
  },
  {
    profId: 13184,
    label: 'Красильщик меха и шубной овчины',
  },
  {
    profId: 13186,
    label: 'Красковар',
  },
  {
    profId: 13188,
    label: 'Краскосоставитель',
  },
  {
    profId: 13191,
    label: 'Краскотер',
  },
  {
    profId: 13193,
    label: 'Крепильщик',
  },
  {
    profId: 13195,
    label: 'Крепильщик деталей',
  },
  {
    profId: 13197,
    label: 'Крепильщик мандрен',
  },
  {
    profId: 13201,
    label: 'Кровельщик по рулонным кровлям и по кровлям из штучных материалов',
  },
  {
    profId: 13203,
    label: 'Кровельщик по стальным кровлям',
  },
  {
    profId: 13205,
    label: 'Кроликовод',
  },
  {
    profId: 13209,
    label: 'Кружевница',
  },
  {
    profId: 13211,
    label: 'Крутильщик',
  },
  {
    profId: 13213,
    label: 'Крутильщик жгутов',
  },
  {
    profId: 13215,
    label: 'Крутильщик сеточника',
  },
  {
    profId: 13217,
    label: 'Крутильщик шнуров',
  },
  {
    profId: 13219,
    label: 'Кубовщик',
  },
  {
    profId: 13221,
    label: 'Кузнец-бурозаправщик',
  },
  {
    profId: 13223,
    label: 'Кузнец драгоценных металлов',
  },
  {
    profId: 13225,
    label: 'Кузнец на молотах и прессах',
  },
  {
    profId: 13227,
    label: 'Кузнец ручной ковки',
  },
  {
    profId: 13229,
    label: 'Кузнец-штамповщик',
  },
  {
    profId: 13231,
    label: 'Кузнец-штамповщик на ротационных машинах',
  },
  {
    profId: 13233,
    label: 'Кулинар изделий из рыбы и морепродуктов',
  },
  {
    profId: 13235,
    label: 'Кулинар мучных изделий',
  },
  {
    profId: 13237,
    label: 'Кумысодел',
  },
  {
    profId: 13239,
    label: 'Купажист',
  },
  {
    profId: 13241,
    label: 'Купажист пектинового экстракта',
  },
  {
    profId: 13243,
    label: 'Купажист по табакам',
  },
  {
    profId: 13245,
    label: 'Купажист по чаю',
  },
  {
    profId: 13247,
    label: 'Курьер',
  },
  {
    profId: 13249,
    label: 'Кухонный рабочий',
  },
  {
    profId: 13251,
    label: 'Кучер',
  },
  {
    profId: 13255,
    label: 'Лаборант асбестообогатительного производства',
  },
  {
    profId: 13257,
    label: 'Лаборант-коллектор',
  },
  {
    profId: 13259,
    label: 'Лаборант-кристаллооптик',
  },
  {
    profId: 13261,
    label: 'Лаборант лаборатории искусственного старения стеклоизделий',
  },
  {
    profId: 13263,
    label: 'Лаборант-металлограф',
  },
  {
    profId: 13265,
    label: 'Лаборант-микробиолог',
  },
  {
    profId: 13267,
    label: 'Лаборант минералогического анализа',
  },
  {
    profId: 13269,
    label: 'Лаборант по анализу газов в металлах',
  },
  {
    profId: 13271,
    label: 'Лаборант по анализу газов и пыли',
  },
  {
    profId: 13273,
    label: 'Лаборант по анализу коконов',
  },
  {
    profId: 13275,
    label: 'Лаборант по анализу люминофоров',
  },
  {
    profId: 13276,
    label: 'Лаборант по анализу формовочных и шихтовых смесей',
  },
  {
    profId: 13278,
    label: 'Лаборант по выращиванию медицинских пиявок',
  },
  {
    profId: 13280,
    label: 'Лаборант по гренажу',
  },
  {
    profId: 13289,
    label: 'Лаборант-полярографист',
  },
  {
    profId: 13293,
    label: 'Лаборант по обработке аэрофотопленок',
  },
  {
    profId: 13301,
    label: 'Лаборант по ультразвуковой технике',
  },
  {
    profId: 13302,
    label: 'Лаборант по физико-механическим испытаниям',
  },
  {
    profId: 13304,
    label: 'Лаборант по электроизоляционным материалам',
  },
  {
    profId: 13306,
    label: 'Лаборант пробирного анализа',
  },
  {
    profId: 13308,
    label: 'Лаборант производства бактерийных препаратов',
  },
  {
    profId: 13310,
    label: 'Лаборант-радиометрист',
  },
  {
    profId: 13312,
    label: 'Лаборант рентгеноспектрального анализа',
  },
  {
    profId: 13313,
    label: 'Лаборант-рентгеноструктурщик',
  },
  {
    profId: 13315,
    label: 'Лаборант-сенситометрист',
  },
  {
    profId: 13317,
    label: 'Лаборант спектрального анализа',
  },
  {
    profId: 13319,
    label: 'Лаборант химико-бактериологического анализа',
  },
  {
    profId: 13321,
    label: 'Лаборант химического анализа',
  },
  {
    profId: 13322,
    label: 'Лаборант-электроакустик',
  },
  {
    profId: 13324,
    label: 'Лаборант электромеханических испытаний и измерений',
  },
  {
    profId: 13326,
    label: 'Лаглинщик',
  },
  {
    profId: 13328,
    label: 'Лакировщик',
  },
  {
    profId: 13330,
    label: 'Лакировщик глобусов',
  },
  {
    profId: 13332,
    label: 'Лакировщик деталей часов',
  },
  {
    profId: 13334,
    label: 'Лакировщик жести и труб',
  },
  {
    profId: 13336,
    label: 'Лакировщик кож',
  },
  {
    profId: 13338,
    label: 'Лакировщик оптических деталей',
  },
  {
    profId: 13341,
    label: 'Лакировщик подносов',
  },
  {
    profId: 13343,
    label: 'Лакировщик проводов и кабелей',
  },
  {
    profId: 13345,
    label: 'Лакировщик туб',
  },
  {
    profId: 13346,
    label: 'Лакировщик фибровых изделий',
  },
  {
    profId: 13348,
    label: 'Лакировщик форм',
  },
  {
    profId: 13350,
    label: 'Лакировщик художественных изделий',
  },
  {
    profId: 13351,
    label: 'Лакировщик электроизоляционных изделий и материалов',
  },
  {
    profId: 13353,
    label: 'Лаковар',
  },
  {
    profId: 13355,
    label: 'Лакоразводчик',
  },
  {
    profId: 13357,
    label: 'Ламповщик',
  },
  {
    profId: 13359,
    label: 'Ланолинщик',
  },
  {
    profId: 13361,
    label: 'Лебедчик',
  },
  {
    profId: 13363,
    label: 'Лебедчик на лесосплаве',
  },
  {
    profId: 13365,
    label: 'Лебедчик на трелевке леса',
  },
  {
    profId: 13366,
    label: 'Лебедчик на штабелевке и погрузке леса',
  },
  {
    profId: 13368,
    label: 'Лентовой уборщик',
  },
  {
    profId: 13370,
    label: 'Лепщик архитектурных деталей',
  },
  {
    profId: 13372,
    label: 'Лепщик скульптурного производства',
  },
  {
    profId: 13374,
    label: 'Лепщик электрокерамических изделий',
  },
  {
    profId: 13376,
    label: 'Лесовод',
  },
  {
    profId: 13378,
    label: 'Лесоруб',
  },
  {
    profId: 13382,
    label: 'Листобойщик',
  },
  {
    profId: 13384,
    label: 'Литейщик вакуумного, центробежно-вакуумного и центробежного литья',
  },
  {
    profId: 13386,
    label: 'Литейщик гипсовых форм',
  },
  {
    profId: 13388,
    label: 'Литейщик изделий из свинцовых сплавов',
  },
  {
    profId: 13390,
    label: 'Литейщик катализатора',
  },
  {
    profId: 13392,
    label: 'Литейщик металлов и сплавов',
  },
  {
    profId: 13394,
    label: 'Литейщик методом направленной кристаллизации',
  },
  {
    profId: 13395,
    label: 'Литейщик на машинах для литья под давлением',
  },
  {
    profId: 13397,
    label: 'Литейщик облицовочных плиток',
  },
  {
    profId: 13399,
    label: 'Литейщик пластмасс',
  },
  {
    profId: 13401,
    label: 'Литейщик радиокерамики и ферритов',
  },
  {
    profId: 13403,
    label: 'Литейщик санитарно-строительных изделий на конвейере',
  },
  {
    profId: 13404,
    label: 'Литейщик санитарно-строительных изделий на стенде',
  },
  {
    profId: 13406,
    label: 'Литейщик стекла',
  },
  {
    profId: 13408,
    label: 'Литейщик художественных изделий',
  },
  {
    profId: 13410,
    label: 'Литейщик цветных металлов',
  },
  {
    profId: 13411,
    label: 'Литейщик электрокерамических изделий',
  },
  {
    profId: 13413,
    label: 'Лифтер',
  },
  {
    profId: 13414,
    label: 'Ловец безнадзорных животных',
  },
  {
    profId: 13415,
    label: 'Ломщик пода',
  },
  {
    profId: 13417,
    label: 'Лудильщик горячим способом',
  },
  {
    profId: 13419,
    label: 'Лудильщик деталей и приборов горячим способом',
  },
  {
    profId: 13422,
    label: 'Лудильщик (оцинковщик) электролитическим методом',
  },
  {
    profId: 13424,
    label: 'Лудильщик проволоки',
  },
  {
    profId: 13426,
    label: 'Лучевальщик',
  },
  {
    profId: 13428,
    label: 'Лущильщик пленки',
  },
  {
    profId: 13430,
    label: 'Лущильщик шпона',
  },
  {
    profId: 13432,
    label: 'Люковой',
  },
  {
    profId: 13433,
    label: 'Люковой',
  },
  {
    profId: 13434,
    label: 'Люминофорщик-экранировщик',
  },
  {
    profId: 13440,
    label: 'Магнезировщик-вакуумщик',
  },
  {
    profId: 13442,
    label: 'Макаль',
  },
  {
    profId: 13444,
    label: 'Макетчик макетно-модельного проектирования',
  },
  {
    profId: 13446,
    label: 'Макетчик театрально-постановочных макетов',
  },
  {
    profId: 13448,
    label: 'Макетчик художественных макетов',
  },
  {
    profId: 13450,
    label: 'Маляр',
  },
  {
    profId: 13452,
    label: 'Маляр по отделке декораций',
  },
  {
    profId: 13456,
    label: 'Маникюрша',
  },
  {
    profId: 13458,
    label: 'Маривод',
  },
  {
    profId: 13460,
    label: 'Маркировщик',
  },
  {
    profId: 13462,
    label: 'Маркировщик деталей и приборов',
  },
  {
    profId: 13466,
    label: 'Маслодел',
  },
  {
    profId: 13467,
    label: 'Маслодел-мастер',
  },
  {
    profId: 13469,
    label: 'Мастер-взрывник',
  },
  {
    profId: 13471,
    label:
      'Мастер-наладчик по техническому обслуживанию машинно-тракторного парка',
  },
  {
    profId: 13475,
    label: 'Мастер производства молочного сахара',
  },
  {
    profId: 13477,
    label:
      'Мастер производства сухого обезжиренного молока и заменителя цельного молока',
  },
  {
    profId: 13478,
    label: 'Мастер производства цельномолочной и кисломолочной продукции',
  },
  {
    profId: 13480,
    label: 'Матировщик-вакуумщик',
  },
  {
    profId: 13482,
    label: 'Матрос',
  },
  {
    profId: 13483,
    label: 'Матрос береговой',
  },
  {
    profId: 13484,
    label: 'Матрос-водолаз',
  },
  {
    profId: 13486,
    label: 'Матрос драги',
  },
  {
    profId: 13493,
    label: 'Матрос пожарный',
  },
  {
    profId: 13495,
    label: 'Матрос-спасатель',
  },
  {
    profId: 13497,
    label: 'Мацератор',
  },
  {
    profId: 13499,
    label: 'Мачтовик-антенщик судовой',
  },
  {
    profId: 13503,
    label: 'Машинист автобетонолома',
  },
  {
    profId: 13505,
    label: 'Машинист автобетононасоса',
  },
  {
    profId: 13507,
    label: 'Машинист автовышки и автогидроподъемника',
  },
  {
    profId: 13509,
    label: 'Машинист автогрейдера',
  },
  {
    profId: 13511,
    label: 'Машинист автогудронатора',
  },
  {
    profId: 13513,
    label: 'Машинист автокамерного агрегата',
  },
  {
    profId: 13515,
    label: 'Машинист автокомпрессора',
  },
  {
    profId: 13517,
    label: 'Машинист автомата для завертывания книг в суперобложку',
  },
  {
    profId: 13519,
    label: 'Машинист автомата по изготовлению обрезных обложек',
  },
  {
    profId: 13521,
    label: 'Машинист автоматической линии по изготовлению книг',
  },
  {
    profId: 13523,
    label:
      'Машинист автоматической линии по изготовлению контейнеров из полимеров',
  },
  {
    profId: 13525,
    label:
      'Машинист автоматической линии по изготовлению тетрадей для нот и альбомов для рисования',
  },
  {
    profId: 13527,
    label: 'Машинист автомобилеразгрузчика',
  },
  {
    profId: 13529,
    label: 'Машинист автомотрисы',
  },
  {
    profId: 13532,
    label: 'Машинист автоямобура',
  },
  {
    profId: 13534,
    label: 'Машинист агрегата безвоздушного распыления высокого давления',
  },
  {
    profId: 13536,
    label: 'Машинист агрегата бесшвейного скрепления',
  },
  {
    profId: 13538,
    label: 'Машинист агрегата изготовления искусственной кожи',
  },
  {
    profId: 13540,
    label: 'Машинист агрегата изготовления стирательной резинки',
  },
  {
    profId: 13542,
    label: 'Машинист агрегата искусственного бархата',
  },
  {
    profId: 13544,
    label: 'Машинист агрегата по изготовлению навивочных рукавов',
  },
  {
    profId: 13546,
    label: 'Машинист агрегатов по добыче соли в озере',
  },
  {
    profId: 13548,
    label:
      'Машинист агрегатов по обслуживанию нефтегазопромыслового оборудования',
  },
  {
    profId: 13550,
    label: 'Машинист адресовальной машины',
  },
  {
    profId: 13552,
    label: 'Машинист алфавитной машины',
  },
  {
    profId: 13556,
    label: 'Машинист барабанного охладителя',
  },
  {
    profId: 13558,
    label: 'Машинист баровой установки',
  },
  {
    profId: 13560,
    label: 'Машинист береговых насосных станций',
  },
  {
    profId: 13562,
    label: 'Машинист бетононасосной установки',
  },
  {
    profId: 13564,
    label: 'Машинист бетоносмесителя передвижного',
  },
  {
    profId: 13565,
    label: 'Машинист бетоноукладчика',
  },
  {
    profId: 13567,
    label: 'Машинист битумировочной машины',
  },
  {
    profId: 13569,
    label: 'Машинист битумоплавильной передвижной установки',
  },
  {
    profId: 13571,
    label: 'Машинист блокообрабатывающего агрегата',
  },
  {
    profId: 13573,
    label: 'Машинист блондочной машины',
  },
  {
    profId: 13575,
    label:
      'Машинист блочного шита управления агрегатами (парогенератор ¦ турбина)',
  },
  {
    profId: 13577,
    label: 'Машинист блочной системы управления агрегатами (котел ¦ турбина)',
  },
  {
    profId: 13579,
    label: 'Машинист брикетного пресса',
  },
  {
    profId: 13581,
    label: 'Машинист-бронзировщик',
  },
  {
    profId: 13583,
    label: 'Машинист бульдозера',
  },
  {
    profId: 13584,
    label: 'Машинист бульдозера',
  },
  {
    profId: 13585,
    label: 'Машинист бумагоделательной (картоноделательной) машины (сеточник)',
  },
  {
    profId: 13587,
    label: 'Машинист бумагокрасильной машины (красильщик)',
  },
  {
    profId: 13589,
    label: 'Машинист бурильнокрановой самоходной машины',
  },
  {
    profId: 13590,
    label: 'Машинист буровой установки',
  },
  {
    profId: 13592,
    label: 'Машинист буровых установок на нефть и газ',
  },
  {
    profId: 13594,
    label: 'Машинист буртоукладочной машины',
  },
  {
    profId: 13596,
    label: 'Машинист вагон-весов',
  },
  {
    profId: 13598,
    label: 'Машинист вагоноопрокидывателя',
  },
  {
    profId: 13600,
    label: 'Машинист вакуумной установки',
  },
  {
    profId: 13602,
    label: 'Машинист вакуум-упаковочной машины',
  },
  {
    profId: 13604,
    label: 'Машинист вакуум-формовочной машины',
  },
  {
    profId: 13606,
    label: 'Машинист вакуум-формующей машины',
  },
  {
    profId: 13608,
    label: 'Машинист валькосъемной машины',
  },
  {
    profId: 13610,
    label: 'Машинист вальцовых станков',
  },
  {
    profId: 13612,
    label: 'Машинист ведущего мотора прокатного стана',
  },
  {
    profId: 13616,
    label: 'Машинист вентиляционной и аспирационной установок',
  },
  {
    profId: 13620,
    label: 'Машинист вибровдавливающего погружателя свай самоходного',
  },
  {
    profId: 13622,
    label: 'Машинист вибропогружателя бескопрового',
  },
  {
    profId: 13623,
    label: 'Машинист вибропогрузочной установки',
  },
  {
    profId: 13625,
    label: 'Машинист вибросит резальных машин',
  },
  {
    profId: 13627,
    label: 'Машинист винтовых насосов (фуллеровщик)',
  },
  {
    profId: 13629,
    label: 'Машинист вкладочно-швейно-резального агрегата',
  },
  {
    profId: 13631,
    label: 'Машинист воздухоразделительных установок',
  },
  {
    profId: 13633,
    label: 'Машинист воздушно-канатной дороги',
  },
  {
    profId: 13635,
    label: 'Машинист выборочной машины',
  },
  {
    profId: 13637,
    label: 'Машинист выдувных машин',
  },
  {
    profId: 13642,
    label: 'Машинист вырубально-упаковочного агрегата',
  },
  {
    profId: 13644,
    label: 'Машинист высекально-штамповочной машины',
  },
  {
    profId: 13646,
    label: 'Машинист высотно-компрессорной установки',
  },
  {
    profId: 13648,
    label: 'Машинист вышивальной машины Пантограф',
  },
  {
    profId: 13650,
    label: 'Машинист газогенераторной станции',
  },
  {
    profId: 13652,
    label: 'Машинист газодувных машин',
  },
  {
    profId: 13654,
    label: 'Машинист газокаротажной станции',
  },
  {
    profId: 13656,
    label: 'Машинист газораздаточной станции',
  },
  {
    profId: 13658,
    label: 'Машинист газотурбинных установок',
  },
  {
    profId: 13660,
    label: 'Машинист гидроагрегатов',
  },
  {
    profId: 13662,
    label:
      'Машинист гидромониторно-эжекторного плавучего несамоходного снаряда',
  },
  {
    profId: 13664,
    label: 'Машинист гидрооочистки и смазки изложниц',
  },
  {
    profId: 13666,
    label: 'Машинист гидропневматической установки',
  },
  {
    profId: 13668,
    label: 'Машинист гидросеялки самоходной',
  },
  {
    profId: 13669,
    label: 'Машинист гидротипного производства',
  },
  {
    profId: 13671,
    label: 'Машинист глинорезной машины',
  },
  {
    profId: 13673,
    label: 'Машинист горных выемочных машин',
  },
  {
    profId: 13675,
    label: 'Машинист гофрировального агрегата',
  },
  {
    profId: 13677,
    label: 'Машинист гранулирования пластических масс',
  },
  {
    profId: 13679,
    label: 'Машинист гранулятора',
  },
  {
    profId: 13681,
    label: 'Машинист грейдера прицепного',
  },
  {
    profId: 13683,
    label: 'Машинист грейдер-элеватора',
  },
  {
    profId: 13685,
    label: 'Машинист гренировальной машины',
  },
  {
    profId: 13686,
    label: 'Машинист грузового причала',
  },
  {
    profId: 13687,
    label: 'Машинист гуммировального агрегата',
  },
  {
    profId: 13689,
    label: 'Машинист двигателей внутреннего сгорания',
  },
  {
    profId: 13691,
    label: 'Машинист двоильной машины',
  },
  {
    profId: 13692,
    label: 'Машинист двоильной машины',
  },
  {
    profId: 13694,
    label: 'Машинист дизельмолота бескопрового',
  },
  {
    profId: 13696,
    label: 'Машинист дизельпоезда',
  },
  {
    profId: 13698,
    label: 'Машинист дистрибутора',
  },
  {
    profId: 13700,
    label: 'Машинист дноклеильной машины',
  },
  {
    profId: 13702,
    label: 'Машинист дорожно-транспортных машин',
  },
  {
    profId: 13704,
    label: 'Машинист драги',
  },
  {
    profId: 13705,
    label: 'Машинист дражировочных машин',
  },
  {
    profId: 13706,
    label: 'Машинист дренажной машины',
  },
  {
    profId: 13710,
    label: 'Машинист дробильно-погрузочного агрегата',
  },
  {
    profId: 13711,
    label: 'Машинист дробильно-помольно-сортировочных механизмов',
  },
  {
    profId: 13713,
    label: 'Машинист дробильных машин',
  },
  {
    profId: 13715,
    label: 'Машинист дробильных установок',
  },
  {
    profId: 13717,
    label: 'Машинист дублирующего агрегата',
  },
  {
    profId: 13719,
    label: 'Машинист железнодорожного водоснабжения',
  },
  {
    profId: 13720,
    label: 'Машинист железнодорожно-строительных машин',
  },
  {
    profId: 13721,
    label: 'Машинист завалочной машины',
  },
  {
    profId: 13723,
    label: 'Машинист загрузочных механизмов',
  },
  {
    profId: 13725,
    label: 'Машинист закаточных машин',
  },
  {
    profId: 13729,
    label: 'Машинист заправочной машины',
  },
  {
    profId: 13734,
    label: 'Машинист землеройно-фрезерной самоходной машины',
  },
  {
    profId: 13736,
    label: 'Машинист землесосного плавучего несамоходного снаряда',
  },
  {
    profId: 13737,
    label: 'Машинист землесосной установки',
  },
  {
    profId: 13739,
    label: 'Машинист зерновых погрузочно-разгрузочных машин',
  },
  {
    profId: 13741,
    label: 'Машинист зумпфового агрегата',
  },
  {
    profId: 13743,
    label: 'Машинист ионизационной машины',
  },
  {
    profId: 13744,
    label: 'Машинист каландра',
  },
  {
    profId: 13745,
    label: 'Машинист каландра',
  },
  {
    profId: 13746,
    label: 'Машинист калибровочных машин',
  },
  {
    profId: 13747,
    label: 'Машинист кальцинаторов',
  },
  {
    profId: 13749,
    label: 'Машинист камнерезной машины',
  },
  {
    profId: 13751,
    label: 'Машинист катальной машины',
  },
  {
    profId: 13753,
    label:
      'Машинист катка самоходного и полуприцепного на пневматических шинах',
  },
  {
    profId: 13755,
    label: 'Машинист катка самоходного с гладкими вальцами',
  },
  {
    profId: 13757,
    label: 'Машинист клеевого агрегата',
  },
  {
    profId: 13759,
    label: 'Машинист клеильно-загибочной машины',
  },
  {
    profId: 13761,
    label: 'Машинист клеильно-сушильной машины (клейщик)',
  },
  {
    profId: 13763,
    label: 'Машинист книговставочной машины',
  },
  {
    profId: 13765,
    label: 'Машинист коксовых машин',
  },
  {
    profId: 13767,
    label: 'Машинист коксопогрузочной машины',
  },
  {
    profId: 13769,
    label: 'Машинист компрессора для подачи воздуха водолазам',
  },
  {
    profId: 13771,
    label:
      'Машинист компрессора передвижного с двигателем внутреннего сгорания',
  },
  {
    profId: 13773,
    label: 'Машинист компрессора передвижного с электродвигателем',
  },
  {
    profId: 13775,
    label: 'Машинист компрессорных установок',
  },
  {
    profId: 13777,
    label: 'Машинист конвейера',
  },
  {
    profId: 13779,
    label: 'Машинист конвертной машины',
  },
  {
    profId: 13781,
    label:
      'Машинист контактно-сварочной установки передвижной для сварки магистральных газонефтепродуктопроводов',
  },
  {
    profId: 13783,
    label: 'Машинист копра',
  },
  {
    profId: 13784,
    label: 'Машинист котельной установки',
  },
  {
    profId: 13785,
    label: 'Машинист котлов',
  },
  {
    profId: 13786,
    label: 'Машинист (кочегар) котельной',
  },
  {
    profId: 13788,
    label: 'Машинист крана автомобильного',
  },
  {
    profId: 13790,
    label: 'Машинист крана (крановщик)',
  },
  {
    profId: 13792,
    label: 'Машинист крана металлургического производства',
  },
  {
    profId: 13794,
    label: 'Машинист крана склада сульфата',
  },
  {
    profId: 13796,
    label: 'Машинист-крановщик',
  },
  {
    profId: 13798,
    label: 'Машинист красильного и вулканизационного оборудования',
  },
  {
    profId: 13800,
    label: 'Машинист кратцера',
  },
  {
    profId: 13804,
    label: 'Машинист креповой машины',
  },
  {
    profId: 13806,
    label: 'Машинист крытвенной машины',
  },
  {
    profId: 13807,
    label: 'Машинист крышкоделательной машины',
  },
  {
    profId: 13809,
    label: 'Машинист лакировально-гуммировальной машины',
  },
  {
    profId: 13811,
    label: 'Машинист лакировальных машин',
  },
  {
    profId: 13813,
    label: 'Машинист лакировочных машин',
  },
  {
    profId: 13815,
    label: 'Машинист лаконаносящей машины',
  },
  {
    profId: 13817,
    label: 'Машинист ледорезной машины',
  },
  {
    profId: 13819,
    label: 'Машинист линии нанесения точечного полимерного покрытия',
  },
  {
    profId: 13821,
    label: 'Машинист линии непрерывной ферментации табака',
  },
  {
    profId: 13823,
    label: 'Машинист линии подготовки табака к ферментации',
  },
  {
    profId: 13824,
    label: 'Машинист линий аэрозольтранспорта',
  },
  {
    profId: 13825,
    label: 'Машинист линовальной машины',
  },
  {
    profId: 13826,
    label: 'Машинист листоформовочной машины',
  },
  {
    profId: 13827,
    label: 'Машинист локомотива на паромах',
  },
  {
    profId: 13828,
    label: 'Машинист льдопогрузочной машины',
  },
  {
    profId: 13830,
    label: 'Машинист малярной станции передвижной',
  },
  {
    profId: 13832,
    label: 'Машинист маркировочной машины для разметки автомобильных дорог',
  },
  {
    profId: 13834,
    label: 'Машинист махорочно-набивных машин',
  },
  {
    profId: 13836,
    label: 'Машинист машин вытягивания стекла',
  },
  {
    profId: 13838,
    label: 'Машинист машин и механизмов внутренних водоемов',
  },
  {
    profId: 13840,
    label: 'Машинист машин по добыче и переработке кускового торфа',
  },
  {
    profId: 13842,
    label: 'Машинист машин по добыче и переработке фрезерного торфа',
  },
  {
    profId: 13844,
    label: 'Машинист машин по заготовке тростника',
  },
  {
    profId: 13846,
    label: 'Машинист машин по подготовке торфяных месторождений к эксплуатации',
  },
  {
    profId: 13847,
    label: 'Машинист машин по чистке и смазке листов',
  },
  {
    profId: 13849,
    label: 'Машинист машины длинноволокнистых бумаг',
  },
  {
    profId: 13851,
    label: 'Машинист машины для вкладки книг в футляры',
  },
  {
    profId: 13853,
    label: 'Машинист машины для изоляции газонефтепродуктопроводов',
  },
  {
    profId: 13854,
    label: 'Машинист машины для ломки футеровки конвертеров и ковшей',
  },
  {
    profId: 13856,
    label: 'Машинист машины для нанесения пленко образующей жидкости',
  },
  {
    profId: 13858,
    label: 'Машинист машины для покрытия бумаги полиэтиленовой пленкой',
  },
  {
    profId: 13860,
    label: 'Машинист машины для устройства укрепительных полос',
  },
  {
    profId: 13862,
    label: 'Машинист машины для устройства швов при выполнении дорожных работ',
  },
  {
    profId: 13864,
    label: 'Машинист машины огневой зачистки',
  },
  {
    profId: 13866,
    label: 'Машинист машины по изготовлению бумаги для табачных фильтров',
  },
  {
    profId: 13868,
    label: 'Машинист машины по изготовлению гильз',
  },
  {
    profId: 13870,
    label: 'Машинист машины по производству изделий из бумаги',
  },
  {
    profId: 13872,
    label: 'Машинист мельниц',
  },
  {
    profId: 13873,
    label: 'Машинист мельниц',
  },
  {
    profId: 13874,
    label: 'Машинист мельницы',
  },
  {
    profId: 13876,
    label:
      'Машинист механизированного натяжного устройства для изготовления напряженноармированных конструкций',
  },
  {
    profId: 13878,
    label:
      'Машинист механизированного оборудования по подъему подвижной (скользящей) опалубки',
  },
  {
    profId: 13880,
    label: 'Машинист механического или флотационного обогащения руды',
  },
  {
    profId: 13882,
    label: 'Машинист механического катка',
  },
  {
    profId: 13884,
    label:
      'Машинист механического оборудования землесосных плавучих несамоходных снарядов и грунтонасосных установок',
  },
  {
    profId: 13886,
    label: 'Машинист мешалок',
  },
  {
    profId: 13888,
    label: 'Машинист микструдера',
  },
  {
    profId: 13890,
    label: 'Машинист моечной установки',
  },
  {
    profId: 13891,
    label: 'Машинист моечных машин',
  },
  {
    profId: 13893,
    label: 'Машинист мостового перегружателя',
  },
  {
    profId: 13895,
    label: 'Машинист мотовоза',
  },
  {
    profId: 13897,
    label: 'Машинист мягчильной машины',
  },
  {
    profId: 13899,
    label: 'Машинист навивочных и намоточных машин',
  },
  {
    profId: 13901,
    label: 'Машинист на молотах, прессах и манипуляторах',
  },
  {
    profId: 13903,
    label: 'Машинист на припрессовке пленки',
  },
  {
    profId: 13904,
    label: 'Машинист нарезчика швов самоходного',
  },
  {
    profId: 13906,
    label: 'Машинист наслаивающей машины',
  },
  {
    profId: 13908,
    label: 'Машинист насосной станции по закачке рабочего агента в пласт',
  },
  {
    profId: 13910,
    label: 'Машинист насосных установок',
  },
  {
    profId: 13912,
    label: 'Машинист низальных машин',
  },
  {
    profId: 13914,
    label: 'Машинист (обжигальщик) вращающихся печей',
  },
  {
    profId: 13915,
    label: 'Машинист (обжигальщик) шахтных печей',
  },
  {
    profId: 13917,
    label: 'Машинист обкаточной машины',
  },
  {
    profId: 13919,
    label: 'Машинист обойно-печатной машины',
  },
  {
    profId: 13921,
    label: 'Машинист оборудования конвейерных и поточных линий',
  },
  {
    profId: 13923,
    label: 'Машинист оборудования распределительных нефтебаз',
  },
  {
    profId: 13925,
    label: 'Машинист обсадочной машины',
  },
  {
    profId: 13929,
    label: 'Машинист-обходчик по котельному оборудованию',
  },
  {
    profId: 13931,
    label: 'Машинист-обходчик по турбинному оборудованию',
  },
  {
    profId: 13933,
    label: 'Машинист обклеечно-каптальной машины',
  },
  {
    profId: 13935,
    label: 'Машинист окомкователя',
  },
  {
    profId: 13937,
    label: 'Машинист оплеточной машины',
  },
  {
    profId: 13939,
    label: 'Машинист опудривателя окатышей',
  },
  {
    profId: 13941,
    label: 'Машинист отвалообразователя',
  },
  {
    profId: 13943,
    label: 'Машинист отвального моста',
  },
  {
    profId: 13944,
    label: 'Машинист отвального плуга',
  },
  {
    profId: 13946,
    label:
      'Машинист отжимного оборудования (дубильноэкстрактовое производство)',
  },
  {
    profId: 13948,
    label:
      'Машинист отжимного оборудования (кожевенное и кожсырьевое производство)',
  },
  {
    profId: 13950,
    label: 'Машинист отжимной машины',
  },
  {
    profId: 13952,
    label: 'Машинист отжимно-промывного оборудования',
  },
  {
    profId: 13954,
    label: 'Машинист отливной машины',
  },
  {
    profId: 13956,
    label: 'Машинист охладителей',
  },
  {
    profId: 13958,
    label: 'Машинист очистительного оборудования',
  },
  {
    profId: 13959,
    label: 'Машинист очистительных машин',
  },
  {
    profId: 13961,
    label: 'Машинист ошпарочного агрегата',
  },
  {
    profId: 13963,
    label: 'Машинист папочной машины',
  },
  {
    profId: 13965,
    label: 'Машинист паровоза',
  },
  {
    profId: 13967,
    label: 'Машинист паровой машины и локомобиля',
  },
  {
    profId: 13969,
    label: 'Машинист паровой передвижной депара финизационной установки',
  },
  {
    profId: 13971,
    label: 'Машинист паровых турбин',
  },
  {
    profId: 13973,
    label:
      'Машинист парогенераторной установки по закачке пара в нефтяные пласты',
  },
  {
    profId: 13975,
    label: 'Машинист пергаментной машины',
  },
  {
    profId: 13977,
    label: 'Машинист перегружателей',
  },
  {
    profId: 13979,
    label: 'Машинист передвижного компрессора',
  },
  {
    profId: 13981,
    label: 'Машинист перекидного желоба',
  },
  {
    profId: 13982,
    label: 'Машинист перопухообрабатывающих машин',
  },
  {
    profId: 13984,
    label: 'Машинист пескоподающей установки',
  },
  {
    profId: 13986,
    label: 'Машинист печатно-высекательного агрегата',
  },
  {
    profId: 13987,
    label: 'Машинист печатной машины',
  },
  {
    profId: 13988,
    label: 'Машинист печатной машины',
  },
  {
    profId: 13990,
    label: 'Машинист питателя',
  },
  {
    profId: 13992,
    label: 'Машинист плунжерной машины',
  },
  {
    profId: 13993,
    label: 'Машинист пневматических насосов',
  },
  {
    profId: 13994,
    label: 'Машинист пневматической установки',
  },
  {
    profId: 13996,
    label: 'Машинист пневмотранспорта',
  },
  {
    profId: 13998,
    label: 'Машинист поворотной и подъемной машин моста',
  },
  {
    profId: 14000,
    label: 'Машинист погрузочно-доставочной машины',
  },
  {
    profId: 14002,
    label: 'Машинист погрузочной машины',
  },
  {
    profId: 14006,
    label: 'Машинист подборочно-швейной машины',
  },
  {
    profId: 14008,
    label: 'Машинист подземных самоходных машин',
  },
  {
    profId: 14010,
    label: 'Машинист подземных установок',
  },
  {
    profId: 14012,
    label: 'Машинист подъемника',
  },
  {
    profId: 14014,
    label: 'Машинист подъемника грузопассажирского строительного',
  },
  {
    profId: 14016,
    label: 'Машинист подъемника каротажной станции',
  },
  {
    profId: 14017,
    label: 'Машинист подъемника мачтового, стоечного и шахтного',
  },
  {
    profId: 14019,
    label: 'Машинист подъемника по опробованию скважин',
  },
  {
    profId: 14021,
    label: 'Машинист подъемной машины',
  },
  {
    profId: 14023,
    label: 'Машинист подъемно-передвижных подмостей',
  },
  {
    profId: 14029,
    label: 'Машинист полуавтоматической линии двоения овчины',
  },
  {
    profId: 14031,
    label: 'Машинист по моторным испытаниям топлива',
  },
  {
    profId: 14033,
    label: 'Машинист помповой (донкерман)',
  },
  {
    profId: 14035,
    label: 'Машинист по навивке канатов',
  },
  {
    profId: 14037,
    label: 'Машинист по обслуживанию силосов и угольной башни',
  },
  {
    profId: 14039,
    label: 'Машинист по очистке кукурузных початков',
  },
  {
    profId: 14040,
    label: 'Машинист по разматыванию щетинных лент',
  },
  {
    profId: 14044,
    label: 'Машинист поточно-автоматизированных линий переработки табака',
  },
  {
    profId: 14046,
    label: 'Машинист поточной линии формования хлебных изделий',
  },
  {
    profId: 14048,
    label:
      'Машинист поточно-механизированных папиросо-сигаретных линий и машин',
  },
  {
    profId: 14050,
    label: 'Машинист по цементажу скважин',
  },
  {
    profId: 14052,
    label: 'Машинист предформователя',
  },
  {
    profId: 14053,
    label: 'Машинист пресса',
  },
  {
    profId: 14054,
    label: 'Машинист пресс-гранулятора',
  },
  {
    profId: 14055,
    label: 'Машинист пресспата (сеточник)',
  },
  {
    profId: 14057,
    label: 'Машинист прикатной машины',
  },
  {
    profId: 14059,
    label: 'Машинист приклеечной машины',
  },
  {
    profId: 14061,
    label: 'Машинист прокатной машины',
  },
  {
    profId: 14063,
    label: 'Машинист прокатной машины термостойкого стекла и стеклопрофилита',
  },
  {
    profId: 14065,
    label: 'Машинист промывочного агрегата',
  },
  {
    profId: 14067,
    label: 'Машинист промывочной машины',
  },
  {
    profId: 14070,
    label: 'Машинист промывочно-сушильно-ширильно-стабилизационной линии',
  },
  {
    profId: 14072,
    label: 'Машинист промывочных машин',
  },
  {
    profId: 14074,
    label: 'Машинист пропиточного агрегата',
  },
  {
    profId: 14076,
    label: 'Машинист просеивающих установок',
  },
  {
    profId: 14078,
    label: 'Машинист протекторного агрегата',
  },
  {
    profId: 14080,
    label: 'Машинист протирочных машин',
  },
  {
    profId: 14082,
    label: 'Машинист профилировщика',
  },
  {
    profId: 14084,
    label: 'Машинист проходческого комплекса',
  },
  {
    profId: 14085,
    label: 'Машинист пруфера',
  },
  {
    profId: 14089,
    label: 'Машинист путепередвигателя',
  },
  {
    profId: 14098,
    label: 'Машинист пылевых насосов',
  },
  {
    profId: 14100,
    label: 'Машинист разводной машины',
  },
  {
    profId: 14102,
    label: 'Машинист разволакнивающей машины',
  },
  {
    profId: 14103,
    label: 'Машинист разливочной машины',
  },
  {
    profId: 14104,
    label: 'Машинист разливочной машины',
  },
  {
    profId: 14106,
    label: 'Машинист разливочно-наполнительных автоматов',
  },
  {
    profId: 14108,
    label: 'Машинист размольного оборудования',
  },
  {
    profId: 14110,
    label: 'Машинист размораживающей установки',
  },
  {
    profId: 14112,
    label: 'Машинист расплеточной машины',
  },
  {
    profId: 14114,
    label: 'Машинист распределителя цемента аэрационного самоходного',
  },
  {
    profId: 14115,
    label: 'Машинист распределителя цемента гравитационного прицепного',
  },
  {
    profId: 14117,
    label: 'Машинист растворонасоса',
  },
  {
    profId: 14119,
    label: 'Машинист растворосмесителя передвижного',
  },
  {
    profId: 14121,
    label: 'Машинист расфасовочно-упаковочных машин',
  },
  {
    profId: 14123,
    label: 'Машинист ратинирующей машины',
  },
  {
    profId: 14125,
    label: 'Машинист реактивной установки',
  },
  {
    profId: 14127,
    label: 'Машинист реверсивной паровой машины прокатного стана',
  },
  {
    profId: 14129,
    label: 'Машинист регенерационной установки',
  },
  {
    profId: 14131,
    label: 'Машинист-регулировшик',
  },
  {
    profId: 14133,
    label: 'Машинист резальных машин',
  },
  {
    profId: 14135,
    label: 'Машинист резиносмесителя',
  },
  {
    profId: 14137,
    label: 'Машинист рекордерной машины',
  },
  {
    profId: 14139,
    label: 'Машинист релевочной машины',
  },
  {
    profId: 14144,
    label: 'Машинист ритуального оборудования',
  },
  {
    profId: 14146,
    label: 'Машинист рифлевальной машины',
  },
  {
    profId: 14151,
    label: 'Машинист ровничной машины',
  },
  {
    profId: 14153,
    label: 'Машинист рубильной машины',
  },
  {
    profId: 14155,
    label: 'Машинист рубительной машины',
  },
  {
    profId: 14157,
    label: 'Машинист рудоусреднительной машины',
  },
  {
    profId: 14158,
    label: 'Машинист рушальных установок',
  },
  {
    profId: 14160,
    label: 'Машинист рыбомучной установки',
  },
  {
    profId: 14162,
    label: 'Машинист рыбоподъемника',
  },
  {
    profId: 14164,
    label: 'Машинист рыбопромысловых машин и механизмов',
  },
  {
    profId: 14165,
    label: 'Машинист рыхлительных машин',
  },
  {
    profId: 14167,
    label: 'Машинист самоходного весоповерочного вагона',
  },
  {
    profId: 14169,
    label: 'Машинист самоходного кабелепередвижчика',
  },
  {
    profId: 14171,
    label: 'Машинист самоходной газорастворомешалки',
  },
  {
    profId: 14173,
    label: 'Машинист сбивальных машин',
  },
  {
    profId: 14174,
    label: 'Машинист семеочистительных машин',
  },
  {
    profId: 14175,
    label: 'Машинист семешлифовальных машин',
  },
  {
    profId: 14177,
    label: 'Машинист силиконовой машины',
  },
  {
    profId: 14179,
    label: 'Машинист сквиджевого станка',
  },
  {
    profId: 14181,
    label: 'Машинист скипового подъемника',
  },
  {
    profId: 14183,
    label: 'Машинист скрепера',
  },
  {
    profId: 14184,
    label: 'Машинист скрепера',
  },
  {
    profId: 14185,
    label: 'Машинист скрепера (скреперист)',
  },
  {
    profId: 14187,
    label: 'Машинист скреперной лебедки',
  },
  {
    profId: 14189,
    label: 'Машинист слитколомателя',
  },
  {
    profId: 14191,
    label: 'Машинист слюдовыборочной установки',
  },
  {
    profId: 14192,
    label: 'Машинист слюдопластоделательной машины',
  },
  {
    profId: 14194,
    label: 'Машинист смесительного агрегата',
  },
  {
    profId: 14196,
    label: 'Машинист смесительной установки гидрозакладки',
  },
  {
    profId: 14198,
    label: 'Машинист смесительных барабанов',
  },
  {
    profId: 14199,
    label: 'Машинист смесителя асфальтобетона передвижного',
  },
  {
    profId: 14203,
    label: 'Машинист солекомбайна',
  },
  {
    profId: 14205,
    label: 'Машинист солеобогатительной установки',
  },
  {
    profId: 14206,
    label: 'Машинист солеуборочного комбайна',
  },
  {
    profId: 14208,
    label: 'Машинист сортировки',
  },
  {
    profId: 14210,
    label: 'Машинист сортировочного автомата',
  },
  {
    profId: 14214,
    label: 'Машинист сплоточной (сортировочной) машины',
  },
  {
    profId: 14216,
    label: 'Машинист сталеструйной машины',
  },
  {
    profId: 14218,
    label: 'Машинист стрейнера',
  },
  {
    profId: 14220,
    label: 'Машинист сублимационных установок',
  },
  {
    profId: 14222,
    label: 'Машинист сухих доковых установок',
  },
  {
    profId: 14224,
    label: 'Машинист сушильной установки',
  },
  {
    profId: 14225,
    label: 'Машинист сушильных агрегатов',
  },
  {
    profId: 14227,
    label: 'Машинист сцены',
  },
  {
    profId: 14229,
    label: 'Машинист сшивальной машины',
  },
  {
    profId: 14232,
    label: 'Машинист сырьевых мельниц',
  },
  {
    profId: 14234,
    label: 'Машинист табакорезальных машин',
  },
  {
    profId: 14236,
    label: 'Машинист-таблетировщик',
  },
  {
    profId: 14238,
    label: 'Машинист телескопических трапов',
  },
  {
    profId: 14239,
    label: 'Машинист тельфера',
  },
  {
    profId: 14241,
    label: 'Машинист тепловоза',
  },
  {
    profId: 14243,
    label: 'Машинист термодисперсионной установки',
  },
  {
    profId: 14245,
    label: 'Машинист термостабилизационной машины',
  },
  {
    profId: 14249,
    label: 'Машинист терочных машин',
  },
  {
    profId: 14251,
    label: 'Машинист тестомесильных машин',
  },
  {
    profId: 14253,
    label: 'Машинист тесторазделочных машин',
  },
  {
    profId: 14255,
    label: 'Машинист тетрадных агрегатов',
  },
  {
    profId: 14257,
    label: 'Машинист технологических компрессоров',
  },
  {
    profId: 14259,
    label: 'Машинист технологических насосов',
  },
  {
    profId: 14261,
    label: 'Машинист топливоподачи',
  },
  {
    profId: 14263,
    label: 'Машинист торфодобываюшего экскаватора',
  },
  {
    profId: 14265,
    label: 'Машинист трамбовки',
  },
  {
    profId: 14267,
    label: 'Машинист-транспортировщик горячего металла',
  },
  {
    profId: 14269,
    label: 'Машинист трелевочной машины',
  },
  {
    profId: 14271,
    label: 'Машинист трубной машины',
  },
  {
    profId: 14273,
    label: 'Машинист трубогибочной установки передвижной',
  },
  {
    profId: 14275,
    label: 'Машинист трубоочистительной машины',
  },
  {
    profId: 14277,
    label: 'Машинист трубоукладчика',
  },
  {
    profId: 14279,
    label: 'Машинист трубочной машины (трубочник)',
  },
  {
    profId: 14282,
    label: 'Машинист тягового агрегата',
  },
  {
    profId: 14284,
    label: 'Машинист уборочных машин',
  },
  {
    profId: 14286,
    label: 'Машинист угольных мельниц',
  },
  {
    profId: 14288,
    label: 'Машинист укладчика асфальтобетона',
  },
  {
    profId: 14290,
    label: 'Машинист упаковочной машины',
  },
  {
    profId: 14291,
    label: 'Машинист уплотняющей и планировочноуплотняющей машины',
  },
  {
    profId: 14293,
    label:
      'Машинист установки передвижной автоматизированной непрерывного действия для приготовления бетонных смесей',
  },
  {
    profId: 14295,
    label: 'Машинист установки по бурению стволов шахт полным сечением',
  },
  {
    profId: 14297,
    label:
      'Машинист установки по испытанию железобетонных изделий и конструкций',
  },
  {
    profId: 14299,
    label: 'Машинист установки по обработке транспортных средств',
  },
  {
    profId: 14301,
    label: 'Машинист установки по приготовлению пульпы',
  },
  {
    profId: 14303,
    label:
      'Машинист установки по продавливанию и горизонтальному бурению грунта',
  },
  {
    profId: 14305,
    label: 'Машинист установки по разрушению негабаритов горной массы',
  },
  {
    profId: 14307,
    label: 'Машинист установки по расщеплению слюды',
  },
  {
    profId: 14311,
    label: 'Машинист установки самоклеящихся пленок',
  },
  {
    profId: 14313,
    label: 'Машинист установки сухого тушения кокса',
  },
  {
    profId: 14315,
    label: 'Машинист установок обогащения и брикетирования',
  },
  {
    profId: 14316,
    label: 'Машинист установок по обслуживанию подвижного состава',
  },
  {
    profId: 14317,
    label: 'Машинист фальцевальных машин',
  },
  {
    profId: 14319,
    label: 'Машинист фиксационных машин',
  },
  {
    profId: 14321,
    label: 'Машинист фильтроделательных машин',
  },
  {
    profId: 14322,
    label: 'Машинист фильтр-пресса',
  },
  {
    profId: 14324,
    label: 'Машинист финишера',
  },
  {
    profId: 14326,
    label: 'Машинист формовочного агрегата',
  },
  {
    profId: 14328,
    label: 'Машинист формовочной машины',
  },
  {
    profId: 14330,
    label: 'Машинист формующе-завертывающего полу-автомата',
  },
  {
    profId: 14331,
    label: 'Машинист формующих машин',
  },
  {
    profId: 14333,
    label: 'Машинист фрезагрегата',
  },
  {
    profId: 14335,
    label: 'Машинист фрезерно-зачистной машины',
  },
  {
    profId: 14337,
    label: 'Машинист холодильника',
  },
  {
    profId: 14339,
    label: 'Машинист холодильной установки по замораживанию грунтов',
  },
  {
    profId: 14341,
    label: 'Машинист холодильных установок',
  },
  {
    profId: 14345,
    label: 'Машинист цементных мельниц',
  },
  {
    profId: 14347,
    label: 'Машинист центрального теплового щита управления котлами',
  },
  {
    profId: 14349,
    label: 'Машинист центрального теплового щита управления паровыми турбинами',
  },
  {
    profId: 14351,
    label: 'Машинист чаезавялочно-фиксационных машин',
  },
  {
    profId: 14352,
    label: 'Машинист чаезавялочных машин',
  },
  {
    profId: 14354,
    label: 'Машинист чаескручивающих машин',
  },
  {
    profId: 14356,
    label: 'Машинист чаесушильных машин',
  },
  {
    profId: 14358,
    label: 'Машинист чесальных и мешальных машин',
  },
  {
    profId: 14360,
    label: 'Машинист шахтных холодильных установок',
  },
  {
    profId: 14362,
    label: 'Машинист швейных машин и автоматов',
  },
  {
    profId: 14364,
    label: 'Машинист шихтоподачи',
  },
  {
    profId: 14366,
    label: 'Машинист шламовых насосов',
  },
  {
    profId: 14368,
    label: 'Машинист шоколадо-отделочных машин',
  },
  {
    profId: 14371,
    label: 'Машинист шпрединг-машины',
  },
  {
    profId: 14373,
    label: 'Машинист шприц-машины',
  },
  {
    profId: 14375,
    label: 'Машинист шпулезаверточных и конусных машин',
  },
  {
    profId: 14377,
    label: 'Машинист штабелеформирующей машины',
  },
  {
    profId: 14379,
    label: 'Машинист штукатурной станции передвижной',
  },
  {
    profId: 14381,
    label: 'Машинист штыревого крана',
  },
  {
    profId: 14382,
    label: 'Машинист шурфопроходческого агрегата',
  },
  {
    profId: 14386,
    label: 'Машинист эксгаустера',
  },
  {
    profId: 14388,
    label: 'Машинист экскаватора',
  },
  {
    profId: 14390,
    label: 'Машинист экскаватора одноковшового',
  },
  {
    profId: 14392,
    label: 'Машинист экскаватора роторного',
  },
  {
    profId: 14393,
    label: 'Машинист экструдера',
  },
  {
    profId: 14395,
    label: 'Машинист экструзионного пресса',
  },
  {
    profId: 14397,
    label:
      'Машинист электрического оборудования землесосных плавучих несамоходных снарядов и грунтонасосных установок',
  },
  {
    profId: 14399,
    label: 'Машинист электровоза',
  },
  {
    profId: 14401,
    label: 'Машинист электровоза металлургического цеха',
  },
  {
    profId: 14403,
    label: 'Машинист электровоза тушильного вагона',
  },
  {
    profId: 14405,
    label: 'Машинист электролафета',
  },
  {
    profId: 14407,
    label: 'Машинист электролебедки',
  },
  {
    profId: 14409,
    label: 'Машинист электропоезда',
  },
  {
    profId: 14411,
    label:
      'Машинист электросварочного передвижного агрегата с двигателем внутреннего сгорания',
  },
  {
    profId: 14413,
    label: 'Машинист электростанции передвижной',
  },
  {
    profId: 14415,
    label: 'Машинист энергоблока',
  },
  {
    profId: 14416,
    label: 'Машинист энсонитной машины',
  },
  {
    profId: 14418,
    label: 'Машинист эскалатора',
  },
  {
    profId: 14420,
    label: 'Медник',
  },
  {
    profId: 14422,
    label: 'Медник по изготовлению судовых изделий',
  },
  {
    profId: 14424,
    label: 'Мездрильщик',
  },
  {
    profId: 14426,
    label: 'Мездрильщик шкур',
  },
  {
    profId: 14427,
    label: 'Мездрильщик шкурок кроликов',
  },
  {
    profId: 14429,
    label: 'Меланжист',
  },
  {
    profId: 14431,
    label: 'Мельник',
  },
  {
    profId: 14433,
    label: 'Мельник деревообрабатывающего производства',
  },
  {
    profId: 14435,
    label: 'Мельник извести',
  },
  {
    profId: 14437,
    label: 'Мельник минерального сырья',
  },
  {
    profId: 14438,
    label: 'Мельник эмалевых материалов',
  },
  {
    profId: 14440,
    label: 'Металлизатор',
  },
  {
    profId: 14442,
    label: 'Металлизатор электрокерамических изделий',
  },
  {
    profId: 14444,
    label:
      'Механизатор (докер-механизатор) комплексной бригады на погрузочно-разгрузочных работах',
  },
  {
    profId: 14448,
    label: 'Механик по обслуживанию ветроустановок',
  },
  {
    profId: 14450,
    label: 'Механик по обслуживанию звуковой техники',
  },
  {
    profId: 14452,
    label: 'Механик по обслуживанию кинотелевизионного оборудования',
  },
  {
    profId: 14454,
    label: 'Механик по обслуживанию съемочной техники',
  },
  {
    profId: 14455,
    label: 'Механик по техническим видам спорта',
  },
  {
    profId: 14456,
    label: 'Механик по обслуживанию телевизионного оборудования',
  },
  {
    profId: 14457,
    label: 'Механик протезно-ортопедических изделий',
  },
  {
    profId: 14458,
    label: 'Мешальщик керамического шликера',
  },
  {
    profId: 14460,
    label: 'Мешальщик сухой массы (для свинцовых аккумуляторов)',
  },
  {
    profId: 14461,
    label: 'Мешальщик угольных масс',
  },
  {
    profId: 14463,
    label: 'Миксеровой',
  },
  {
    profId: 14465,
    label: 'Миксовщик',
  },
  {
    profId: 14472,
    label: 'Моделировщик искусственных зубов',
  },
  {
    profId: 14474,
    label: 'Модельер колодок',
  },
  {
    profId: 14476,
    label: 'Модельер коробок',
  },
  {
    profId: 14478,
    label: 'Модельер ортопедической обуви',
  },
  {
    profId: 14480,
    label: 'Модельщик архитектурных деталей',
  },
  {
    profId: 14482,
    label: 'Модельщик аэрогидродинамических моделей из металла',
  },
  {
    profId: 14483,
    label: 'Модельщик аэрогидродинамических моделей из неметалла',
  },
  {
    profId: 14485,
    label: 'Модельщик выплавляемых моделей',
  },
  {
    profId: 14487,
    label: 'Модельщик гипсовых моделей',
  },
  {
    profId: 14489,
    label: 'Модельщик керамического производства',
  },
  {
    profId: 14491,
    label: 'Модельщик наглядных пособий',
  },
  {
    profId: 14493,
    label: 'Модельщик по деревянным моделям',
  },
  {
    profId: 14495,
    label: 'Модельщик по металлическим моделям',
  },
  {
    profId: 14497,
    label: 'Модельщик по моделям из эпоксидных смол',
  },
  {
    profId: 14499,
    label: 'Модельщик резиновой обуви',
  },
  {
    profId: 14501,
    label: 'Модельщик скульптурного производства',
  },
  {
    profId: 14502,
    label: 'Модельщик стеклопластиков',
  },
  {
    profId: 14504,
    label: 'Модистка головных уборов',
  },
  {
    profId: 14506,
    label: 'Мозаичник',
  },
  {
    profId: 14508,
    label: 'Мозаичник монументально-декоративной живописи',
  },
  {
    profId: 14510,
    label: 'Мойщик ковров',
  },
  {
    profId: 14512,
    label: 'Мойщик колб с применением кислотных растворов',
  },
  {
    profId: 14514,
    label: 'Мойщик летательных аппаратов',
  },
  {
    profId: 14516,
    label: 'Мойщик мездры и волоса',
  },
  {
    profId: 14518,
    label: 'Мойщик мокрых отходов',
  },
  {
    profId: 14520,
    label: 'Мойщик покрышек',
  },
  {
    profId: 14522,
    label: 'Мойщик посуды',
  },
  {
    profId: 14523,
    label: 'Мойщик посуды и ампул',
  },
  {
    profId: 14525,
    label: 'Мойщик-сушильщик металла',
  },
  {
    profId: 14527,
    label: 'Мойщик сыра',
  },
  {
    profId: 14528,
    label: 'Мойщик-уборщик подвижного состава',
  },
  {
    profId: 14530,
    label: 'Мойщик фибры',
  },
  {
    profId: 14532,
    label: 'Мойщик холстов',
  },
  {
    profId: 14534,
    label: 'Мойщик шерсти (валяльно-войлочное производство)',
  },
  {
    profId: 14536,
    label: 'Мойщик шерсти (шерстяное производство)',
  },
  {
    profId: 14537,
    label: 'Мойщик щетины и волоса',
  },
  {
    profId: 14539,
    label: 'Моллировщик стекла',
  },
  {
    profId: 14541,
    label: 'Монтажист',
  },
  {
    profId: 14544,
    label: 'Монтажник',
  },
  {
    profId: 14546,
    label: 'Монтажник аппаратуры специальных головных уборов',
  },
  {
    profId: 14548,
    label: 'Монтажник-вакуумщик',
  },
  {
    profId: 14552,
    label: 'Монтажник геодезических знаков',
  },
  {
    profId: 14554,
    label: 'Монтажник гидроагрегатов',
  },
  {
    profId: 14556,
    label: 'Монтажник горного оборудования',
  },
  {
    profId: 14558,
    label:
      'Монтажник дробильно-размольного оборудования и оборудования для сортировки и обогащения',
  },
  {
    profId: 14560,
    label: 'Монтажник компрессоров, насосов и вентиляторов',
  },
  {
    profId: 14562,
    label: 'Монтажник металлорежущего и кузнечно-прессового оборудования',
  },
  {
    profId: 14564,
    label: 'Монтажник механического оборудования гидротехнических сооружений',
  },
  {
    profId: 14566,
    label: 'Монтажник микромодулей',
  },
  {
    profId: 14568,
    label: 'Монтажник на ремонте ванн',
  },
  {
    profId: 14569,
    label: 'Монтажник на ремонте печей',
  },
  {
    profId: 14571,
    label: 'Монтажник наружных трубопроводов',
  },
  {
    profId: 14573,
    label: 'Монтажник негатива',
  },
  {
    profId: 14575,
    label: 'Монтажник оборудования атомных электрических станций',
  },
  {
    profId: 14577,
    label:
      'Монтажник оборудования блокировки и централизации на железнодорожном транспорте',
  },
  {
    profId: 14579,
    label: 'Монтажник оборудования деревообрабатывающих предприятий',
  },
  {
    profId: 14581,
    label:
      'Монтажник оборудования зернохранилищ и предприятий по промышленной переработке зерна',
  },
  {
    profId: 14582,
    label: 'Монтажник оборудования коксохимических  производств',
  },
  {
    profId: 14585,
    label: 'Монтажник оборудования котельных установок',
  },
  {
    profId: 14587,
    label: 'Монтажник оборудования металлургических заводов',
  },
  {
    profId: 14589,
    label: 'Монтажник оборудования предприятий пищевой промышленности',
  },
  {
    profId: 14591,
    label: 'Монтажник оборудования предприятий полиграфической промышленности',
  },
  {
    profId: 14593,
    label: 'Монтажник оборудования предприятий строительных материалов',
  },
  {
    profId: 14595,
    label: 'Монтажник оборудования предприятий текстильной промышленности',
  },
  {
    profId: 14597,
    label:
      'Монтажник оборудования предприятий химической и нефтяной промышленности',
  },
  {
    profId: 14599,
    label:
      'Монтажник оборудования предприятий целлюлозно-бумажной промышленности',
  },
  {
    profId: 14601,
    label: 'Монтажник оборудования связи',
  },
  {
    profId: 14603,
    label: 'Монтажник оборудования сортировочных горок',
  },
  {
    profId: 14605,
    label: 'Монтажник оборудования холодильных установок',
  },
  {
    profId: 14607,
    label:
      'Монтажник подъемно-транспортного оборудования непрерывного действия',
  },
  {
    profId: 14608,
    label: 'Монтажник подъемно-транспортного оборудования прерывного действия',
  },
  {
    profId: 14610,
    label: 'Монтажник позитива',
  },
  {
    profId: 14612,
    label: 'Монтажник по монтажу стальных и железобетонных конструкций',
  },
  {
    profId: 14614,
    label:
      'Монтажник приборов и аппаратуры автоматического контроля, регулирования и управления',
  },
  {
    profId: 14616,
    label: 'Монтажник радио- и специального оборудования летательных аппаратов',
  },
  {
    profId: 14618,
    label: 'Монтажник радиоэлектронной аппаратуры и приборов',
  },
  {
    profId: 14620,
    label: 'Монтажник реакционных аппаратов',
  },
  {
    profId: 14621,
    label: 'Монтажник санитарно-технических систем и оборудования',
  },
  {
    profId: 14622,
    label: 'Монтажник санитарно-технического оборудования',
  },
  {
    profId: 14624,
    label: 'Монтажник связи ¦ антенщик',
  },
  {
    profId: 14626,
    label: 'Монтажник связи ¦ кабельщик',
  },
  {
    profId: 14627,
    label: 'Монтажник связи ¦ линейщик',
  },
  {
    profId: 14629,
    label: 'Монтажник связи ¦ спайщик',
  },
  {
    profId: 14631,
    label: 'Монтажник селеновых выпрямителей',
  },
  {
    profId: 14633,
    label: 'Монтажник сельскохозяйственного оборудования',
  },
  {
    profId: 14635,
    label:
      'Монтажник систем вентиляции, кондиционирования воздуха, пневмотранспорта и аспирации',
  },
  {
    profId: 14637,
    label: 'Монтажник строительных машин и механизмов',
  },
  {
    profId: 14639,
    label: 'Монтажник тензорезисторов',
  },
  {
    profId: 14641,
    label: 'Монтажник технологических трубопроводов',
  },
  {
    profId: 14642,
    label:
      'Монтажник технологического оборудования и связанных с ним конструкций',
  },
  {
    profId: 14643,
    label: 'Монтажник трелевочного и погрузочного оборудования',
  },
  {
    profId: 14645,
    label: 'Монтажник турбоагрегатов и синхронных компенсаторов',
  },
  {
    profId: 14646,
    label: 'Монтажник-установщик внешней арматуры',
  },
  {
    profId: 14650,
    label: 'Монтажник фотокомплекта ¦Момент¦',
  },
  {
    profId: 14652,
    label: 'Монтажник шахтного оборудования на поверхности',
  },
  {
    profId: 14654,
    label: 'Монтажник экспозиции и художественно оформительских работ',
  },
  {
    profId: 14656,
    label: 'Монтажник электрических подъемников (лифтов)',
  },
  {
    profId: 14658,
    label: 'Монтажник электрооборудовання летательных аппаратов',
  },
  {
    profId: 14660,
    label: 'Монтажник элементов памяти на ферритах',
  },
  {
    profId: 14662,
    label: 'Монтер кабельного производства',
  },
  {
    profId: 14666,
    label: 'Монтер по защите подземных трубопроводов от коррозии',
  },
  {
    profId: 14668,
    label: 'Монтер пути',
  },
  {
    profId: 14670,
    label: 'Монтер судовых средств безопасности',
  },
  {
    profId: 14671,
    label: 'Монтер судоходной обстановки',
  },
  {
    profId: 14673,
    label: 'Монтировщик вентилей',
  },
  {
    profId: 14675,
    label: 'Монтировщик влажных препаратов',
  },
  {
    profId: 14677,
    label: 'Монтировщик изделий из драгоценных металлов',
  },
  {
    profId: 14679,
    label: 'Монтировщик изделий из камня',
  },
  {
    profId: 14681,
    label: 'Монтировщик искусственных зубов',
  },
  {
    profId: 14683,
    label: 'Монтировщик костных препаратов',
  },
  {
    profId: 14685,
    label: 'Монтировщик микросрезов',
  },
  {
    profId: 14686,
    label: 'Монтировщик муляжей и моделей',
  },
  {
    profId: 14688,
    label: 'Монтировщик остеологических коллекций',
  },
  {
    profId: 14690,
    label: 'Монтировщик скелетов мелких животных',
  },
  {
    profId: 14692,
    label: 'Монтировщик стеклометаллизированной нити',
  },
  {
    profId: 14694,
    label: 'Монтировщик сухих биологических объектов',
  },
  {
    profId: 14696,
    label: 'Монтировщик сцены',
  },
  {
    profId: 14698,
    label: 'Монтировщик технологических коллекций',
  },
  {
    profId: 14700,
    label: 'Монтировщик шин',
  },
  {
    profId: 14701,
    label: 'Монтировщик шинопневматических муфт',
  },
  {
    profId: 14703,
    label: 'Мостовщик',
  },
  {
    profId: 14704,
    label: 'Мотальщик',
  },
  {
    profId: 14708,
    label: 'Моторист автоматизированной топливоподачи',
  },
  {
    profId: 14710,
    label: 'Моторист багерной (шламовой) насосной',
  },
  {
    profId: 14712,
    label: 'Моторист бетоносмесительных установок',
  },
  {
    profId: 14713,
    label: 'Моторист буровой установки',
  },
  {
    profId: 14715,
    label: 'Моторист вентиляционной установки',
  },
  {
    profId: 14717,
    label: 'Моторист водосброса',
  },
  {
    profId: 14718,
    label: 'Моторист (машинист)',
  },
  {
    profId: 14719,
    label: 'Моторист (машинист) рефрижераторных установок',
  },
  {
    profId: 14720,
    label: 'Моторист механической лопаты',
  },
  {
    profId: 14721,
    label: 'Моторист на подаче крокусной суспензии',
  },
  {
    profId: 14723,
    label: 'Моторист передаточной тележки',
  },
  {
    profId: 14725,
    label: 'Моторист поворотного круга',
  },
  {
    profId: 14728,
    label: 'Моторист по уборке оборудования электростанций',
  },
  {
    profId: 14730,
    label: 'Моторист промывочного прибора по извлечению металла',
  },
  {
    profId: 14732,
    label: 'Моторист рапокачки',
  },
  {
    profId: 14736,
    label: 'Моторист самостоятельного управления судовым двигателем',
  },
  {
    profId: 14737,
    label: 'Моторист самоходной каротажной станции',
  },
  {
    profId: 14739,
    label: 'Моторист-смазчик',
  },
  {
    profId: 14741,
    label: 'Моторист смесителя и мешалки',
  },
  {
    profId: 14743,
    label: 'Моторист теплой промывки котлов паровозов',
  },
  {
    profId: 14745,
    label: 'Моторист транспортирующих механизмов',
  },
  {
    profId: 14747,
    label: 'Моторист триера',
  },
  {
    profId: 14748,
    label: 'Моторист трюмный',
  },
  {
    profId: 14750,
    label: 'Моторист установки по перекачиванию битума',
  },
  {
    profId: 14752,
    label: 'Моторист холодильного барабана',
  },
  {
    profId: 14754,
    label: 'Моторист цементировочного агрегата',
  },
  {
    profId: 14755,
    label: 'Моторист цементопескосмесительного агрегата',
  },
  {
    profId: 14757,
    label: 'Моторист электродвигателей',
  },
  {
    profId: 14759,
    label: 'Моторист электроразведочной станции',
  },
  {
    profId: 14761,
    label: 'Муляжист',
  },
  {
    profId: 14762,
    label: 'Мягчильщик',
  },
  {
    profId: 14767,
    label: 'Набивальщик валиков и фильтров',
  },
  {
    profId: 14769,
    label: 'Набивальщик наконечников на шнур',
  },
  {
    profId: 14771,
    label: 'Набивальщик трубчатых электронагревателей',
  },
  {
    profId: 14773,
    label: 'Набивщик блоков',
  },
  {
    profId: 14775,
    label: 'Набивщик изделий',
  },
  {
    profId: 14777,
    label: 'Набивщик одонков',
  },
  {
    profId: 14781,
    label: 'Набойщик рисунков',
  },
  {
    profId: 14783,
    label: 'Набойщик рисунков манерами',
  },
  {
    profId: 14784,
    label: 'Набойщик рисунков на обои',
  },
  {
    profId: 14786,
    label: 'Наборщик блока из остеклованных стержней',
  },
  {
    profId: 14788,
    label: 'Наборщик бумажных валов',
  },
  {
    profId: 14790,
    label: 'Наборщик ворсовальных рамок',
  },
  {
    profId: 14792,
    label: 'Наборщик вручную',
  },
  {
    profId: 14794,
    label: 'Наборщик деталей часов и камней',
  },
  {
    profId: 14796,
    label: 'Наборщик зубцов и петель',
  },
  {
    profId: 14797,
    label: 'Наборщик игольно-платинных изделий',
  },
  {
    profId: 14799,
    label: 'Наборщик керамических плиток в ковры',
  },
  {
    profId: 14801,
    label: 'Наборщик ковриков из мозаичной плитки',
  },
  {
    profId: 14803,
    label: 'Наборщик на машинах',
  },
  {
    profId: 14805,
    label: 'Наборщик на наборно-печатающих машинках',
  },
  {
    profId: 14807,
    label: 'Наборщик на наборно-строкоотливных машинах',
  },
  {
    profId: 14809,
    label: 'Наборщик облицовочных материалов для мебели',
  },
  {
    profId: 14810,
    label: 'Наборщик пакетов листов и труб',
  },
  {
    profId: 14811,
    label: 'Наборщик проб в шахте',
  },
  {
    profId: 14814,
    label: 'Наборщик ремиз',
  },
  {
    profId: 14816,
    label: 'Наборщик рисунка',
  },
  {
    profId: 14818,
    label: 'Наборщик рисунчатых валов',
  },
  {
    profId: 14820,
    label: 'Наборщик стекломассы',
  },
  {
    profId: 14822,
    label: 'Наборщик стопоров',
  },
  {
    profId: 14824,
    label: 'Наборщик текстолитовых ободов',
  },
  {
    profId: 14826,
    label: 'Наборщик цен',
  },
  {
    profId: 14829,
    label: 'Навалоотбойщик',
  },
  {
    profId: 14831,
    label: 'Навальщик-свальщик лесоматериалов',
  },
  {
    profId: 14833,
    label: 'Навальщик соли в бассейнах',
  },
  {
    profId: 14835,
    label: 'Навесчик заготовок',
  },
  {
    profId: 14839,
    label: 'Навесчик стекла',
  },
  {
    profId: 14841,
    label: 'Навивальщик основ',
  },
  {
    profId: 14843,
    label: 'Навивщик картона',
  },
  {
    profId: 14845,
    label: 'Навивщик магнитопроводов',
  },
  {
    profId: 14847,
    label: 'Навивщик металлокордного полотна',
  },
  {
    profId: 14849,
    label: 'Навивщик пружин',
  },
  {
    profId: 14851,
    label: 'Навойщик-проборщик основы металлосеток',
  },
  {
    profId: 14852,
    label: 'Нагревальщик металла',
  },
  {
    profId: 14854,
    label: 'Нагревальщик (сварщик) металла',
  },
  {
    profId: 14856,
    label: 'Нагревальщик цветных металлов',
  },
  {
    profId: 14860,
    label: 'Наездник',
  },
  {
    profId: 14862,
    label: 'Наждачник',
  },
  {
    profId: 14864,
    label: 'Накалывальщик растительного войлока',
  },
  {
    profId: 14866,
    label: 'Накатчик',
  },
  {
    profId: 14868,
    label: 'Накатчик бумагоделательной (картоно-делательной) машины',
  },
  {
    profId: 14870,
    label: 'Накатчик изделий',
  },
  {
    profId: 14872,
    label: 'Накатчик клеильно-сушильной машины',
  },
  {
    profId: 14874,
    label: 'Накатчик машины для покрытия бумаги полиэтиленовой пленкой',
  },
  {
    profId: 14875,
    label: 'Накатчик-обкатчик',
  },
  {
    profId: 14877,
    label: 'Накатчик пергаментной машины',
  },
  {
    profId: 14879,
    label: 'Накатчик полировальных кругов',
  },
  {
    profId: 14881,
    label: 'Накатчик пресспата',
  },
  {
    profId: 14883,
    label: 'Накатчик резьбы цоколей',
  },
  {
    profId: 14885,
    label: 'Накатчик рисунков',
  },
  {
    profId: 14887,
    label: 'Накатчик ткани, полотна',
  },
  {
    profId: 14889,
    label: 'Накладчик на печатных машинах',
  },
  {
    profId: 14891,
    label: 'Наклейщик вставок для ювелирных и художественных изделий',
  },
  {
    profId: 14893,
    label: 'Наклейщик заготовок',
  },
  {
    profId: 14895,
    label: 'Наклейщик орнамента на багет',
  },
  {
    profId: 14897,
    label: 'Наладчик автоматизированных вагон-весов',
  },
  {
    profId: 14899,
    label: 'Наладчик автоматических линий и агрегатных станков',
  },
  {
    profId: 14901,
    label: 'Наладчик автоматов и полуавтоматов',
  },
  {
    profId: 14903,
    label: 'Наладчик автоматов сварки выводов',
  },
  {
    profId: 14905,
    label: 'Наладчик автоматов элементного производства',
  },
  {
    profId: 14907,
    label: 'Наладчик асбестоцементного оборудования',
  },
  {
    profId: 14910,
    label: 'Наладчик геофизической аппаратуры',
  },
  {
    profId: 14912,
    label: 'Наладчик деревообрабатывающего оборудования',
  },
  {
    profId: 14914,
    label: 'Наладчик зуборезных и резьбофрезерных станков',
  },
  {
    profId: 14915,
    label: 'Наладчик зубофрезерных автоматов и полуавтоматов',
  },
  {
    profId: 14917,
    label: 'Наладчик контрольно-измерительных вагонов',
  },
  {
    profId: 14919,
    label: 'Наладчик контрольно-измерительных приборов и автоматики',
  },
  {
    profId: 14921,
    label: 'Наладчик кузнечно-прессового оборудования',
  },
  {
    profId: 14923,
    label: 'Наладчик литейных машин',
  },
  {
    profId: 14925,
    label:
      'Наладчик машин и автоматических линий по производству изделий из пластмасс',
  },
  {
    profId: 14926,
    label: 'Наладчик моечных машин',
  },
  {
    profId: 14928,
    label: 'Наладчик-монтажник испытательного оборудования',
  },
  {
    profId: 14932,
    label: 'Наладчик настольных станков и прессов',
  },
  {
    profId: 14934,
    label: 'Наладчик оборудования в бумажном производстве',
  },
  {
    profId: 14936,
    label:
      'Наладчик оборудования в производстве асбестовых технических изделий',
  },
  {
    profId: 14938,
    label: 'Наладчик оборудования в производстве аэрозольных упаковок',
  },
  {
    profId: 14940,
    label: 'Наладчик оборудования в производстве драгоценных металлов',
  },
  {
    profId: 14942,
    label:
      'Наладчик оборудования в производстве металлических  канатов, сеток, пружин, щеток и цепей',
  },
  {
    profId: 14944,
    label: 'Наладчик оборудования в производстве пищевой продукции',
  },
  {
    profId: 14946,
    label:
      'Наладчик оборудования в производстве стекловолокна и стеклопластиков',
  },
  {
    profId: 14948,
    label: 'Наладчик оборудования в производстве стеновых и вяжущих материалов',
  },
  {
    profId: 14950,
    label: 'Наладчик оборудования в производстве теплоизоляционных материалов',
  },
  {
    profId: 14952,
    label: 'Наладчик оборудования железобетонного производства',
  },
  {
    profId: 14954,
    label: 'Наладчик оборудования жестяно-баночного производства',
  },
  {
    profId: 14956,
    label: 'Наладчик оборудования и агрегатов в термообработке',
  },
  {
    profId: 14958,
    label: 'Наладчик оборудования игольного производства',
  },
  {
    profId: 14960,
    label: 'Наладчик оборудования керамического производства',
  },
  {
    profId: 14962,
    label: 'Наладчик оборудования лакокрасочных покрытий',
  },
  {
    profId: 14964,
    label: 'Наладчик оборудования металлопокрытия и окраски',
  },
  {
    profId: 14966,
    label: 'Наладчик оборудования оптического производства',
  },
  {
    profId: 14968,
    label: 'Наладчик оборудования по обработке камня',
  },
  {
    profId: 14970,
    label: 'Наладчик оборудования по производству резиновых изделий и обуви',
  },
  {
    profId: 14972,
    label: 'Наладчик окомковательных машин',
  },
  {
    profId: 14974,
    label: 'Наладчик полиграфического оборудования',
  },
  {
    profId: 14975,
    label: 'Наладчик полуавтоматических установок аккумуляторного производства',
  },
  {
    profId: 14976,
    label: 'Наладчик поточно-автоматизированных линий производства сигарет',
  },
  {
    profId: 14977,
    label:
      'Наладчик приборов, аппаратуры и систем автоматического контроля, регулирования и управления (наладчик КИП и автоматики)',
  },
  {
    profId: 14979,
    label: 'Наладчик железнодорожно-строительных машин и механизмов',
  },
  {
    profId: 14981,
    label: 'Наладчик ремизо-бердочного оборудования',
  },
  {
    profId: 14983,
    label: 'Наладчик сборочных автоматов, полуавтоматов и автоматических линий',
  },
  {
    profId: 14985,
    label: 'Наладчик сварочного и газоплазморезательного оборудования',
  },
  {
    profId: 14986,
    label: 'Наладчик сельскохозяйственных машин и тракторов',
  },
  {
    profId: 14987,
    label: 'Наладчик сортировочных автоматов',
  },
  {
    profId: 14989,
    label: 'Наладчик станков и манипуляторов с программным управлением',
  },
  {
    profId: 14991,
    label: 'Наладчик стекольных автоматов и полуавтоматов',
  },
  {
    profId: 14993,
    label: 'Наладчик строительных машин',
  },
  {
    profId: 14995,
    label: 'Наладчик технологического оборудования',
  },
  {
    profId: 14996,
    label: 'Наладчик технологического оборудования',
  },
  {
    profId: 14997,
    label: 'Наладчик ускорителей заряженных частиц',
  },
  {
    profId: 14999,
    label: 'Наладчик установок для синтеза алмазов и сверхтвердых материалов',
  },
  {
    profId: 15000,
    label: 'Наладчик формовочных и стержневых машин',
  },
  {
    profId: 15002,
    label: 'Наладчик холодноштамповочного оборудования',
  },
  {
    profId: 15004,
    label: 'Наладчик шлифовальных станков',
  },
  {
    profId: 15006,
    label: 'Намазчик аккумуляторных пластин',
  },
  {
    profId: 15008,
    label: 'Намазчик деталей',
  },
  {
    profId: 15010,
    label: 'Намазчик пасты',
  },
  {
    profId: 15012,
    label: 'Намазчик спичечных коробок',
  },
  {
    profId: 15013,
    label: 'Намазчик целлулоида',
  },
  {
    profId: 15015,
    label: 'Намазчик электропроводного слоя',
  },
  {
    profId: 15017,
    label: 'Намотчик бумажных цилиндров',
  },
  {
    profId: 15019,
    label: 'Намотчик иглиц',
  },
  {
    profId: 15021,
    label: 'Намотчик изоляционных остовов вводов',
  },
  {
    profId: 15023,
    label: 'Намотчик катушек',
  },
  {
    profId: 15025,
    label: 'Намотчик катушек для электроприборов и аппаратов',
  },
  {
    profId: 15027,
    label: 'Намотчик катушек и секций электромашин',
  },
  {
    profId: 15029,
    label: 'Намотчик катушек трансформаторов',
  },
  {
    profId: 15031,
    label: 'Намотчик материалов и полуфабрикатов',
  },
  {
    profId: 15034,
    label: 'Намотчик проволоки и тросов',
  },
  {
    profId: 15036,
    label: 'Намотчик пряжи',
  },
  {
    profId: 15038,
    label: 'Намотчик резисторов',
  },
  {
    profId: 15040,
    label: 'Намотчик ровничной машины',
  },
  {
    profId: 15043,
    label: 'Намотчик рулонов',
  },
  {
    profId: 15045,
    label: 'Намотчик секций конденсаторов',
  },
  {
    profId: 15047,
    label: 'Намотчик секций силовых конденсаторов',
  },
  {
    profId: 15049,
    label: 'Намотчик серпантина',
  },
  {
    profId: 15051,
    label: 'Намотчик сеток',
  },
  {
    profId: 15053,
    label: 'Намотчик спиралей и сеток',
  },
  {
    profId: 15055,
    label: 'Намотчик утка',
  },
  {
    profId: 15056,
    label: 'Намотчик фильтров',
  },
  {
    profId: 15058,
    label: 'Намотчик электроизоляционных изделий',
  },
  {
    profId: 15060,
    label: 'Намотчик электромагнитных сердечников',
  },
  {
    profId: 15062,
    label: 'Напайщик',
  },
  {
    profId: 15064,
    label: 'Наплавщик пластмассы',
  },
  {
    profId: 15066,
    label: 'Наполнитель ампул',
  },
  {
    profId: 15068,
    label: 'Наполнитель баллонов',
  },
  {
    profId: 15070,
    label: 'Наполнитель контейнеров',
  },
  {
    profId: 15072,
    label: 'Наполнитель приборов газами',
  },
  {
    profId: 15073,
    label: 'Наполнитель приборов жидкостями',
  },
  {
    profId: 15075,
    label: 'Нарезчик изделий из кости и рога',
  },
  {
    profId: 15077,
    label: 'Насадчик бобин',
  },
  {
    profId: 15079,
    label: 'Насадчик валов',
  },
  {
    profId: 15080,
    label: 'Насадчик дефибрерных камней',
  },
  {
    profId: 15082,
    label: 'Насадчик манжет',
  },
  {
    profId: 15084,
    label: 'Насадчик обуви',
  },
  {
    profId: 15086,
    label: 'Насекальщик карт',
  },
  {
    profId: 15088,
    label: 'Насекальщик мелющих камней',
  },
  {
    profId: 15090,
    label: 'Насекальщик напильников, рашпилей и пил',
  },
  {
    profId: 15091,
    label: 'Настильщик',
  },
  {
    profId: 15092,
    label: 'Настильщик',
  },
  {
    profId: 15094,
    label: 'Настильщик материалов',
  },
  {
    profId: 15096,
    label: 'Настильщик стекла',
  },
  {
    profId: 15097,
    label: 'Настильщик фильтр-полотен',
  },
  {
    profId: 15099,
    label: 'Настройщик духовых инструментов',
  },
  {
    profId: 15101,
    label: 'Настройщик музыкальных игрушек',
  },
  {
    profId: 15103,
    label: 'Настройщик пианино и роялей',
  },
  {
    profId: 15105,
    label: 'Настройщик полупроводниковых приборов',
  },
  {
    profId: 15106,
    label: 'Настройщик пьезорезонаторов',
  },
  {
    profId: 15108,
    label: 'Настройщик-регулировщик смычковых инструментов',
  },
  {
    profId: 15110,
    label: 'Настройщик щипковых инструментов',
  },
  {
    profId: 15111,
    label: 'Настройщик язычковых инструментов',
  },
  {
    profId: 15113,
    label: 'Насыпщик цемента',
  },
  {
    profId: 15115,
    label: 'Натяжчик сеток',
  },
  {
    profId: 15117,
    label: 'Нейтрализаторщик',
  },
  {
    profId: 15119,
    label: 'Нейтрализаторщик хромовой стружки',
  },
  {
    profId: 15121,
    label: 'Нейтрализаторщик цианистых растворов',
  },
  {
    profId: 15124,
    label: 'Нормализаторщик',
  },
  {
    profId: 15126,
    label: 'Носильщик',
  },
  {
    profId: 15129,
    label: 'Нотогравер',
  },
  {
    profId: 15131,
    label: 'Нотографик',
  },
  {
    profId: 15133,
    label: 'Нумеровщик',
  },
  {
    profId: 15135,
    label: 'Няня',
  },
  {
    profId: 15141,
    label: 'Обвальщик мяса',
  },
  {
    profId: 15143,
    label: 'Обвальщик тушек птицы',
  },
  {
    profId: 15145,
    label: 'Обвязчик агломератов',
  },
  {
    profId: 15147,
    label: 'Обвязчик электроугольных изделий',
  },
  {
    profId: 15149,
    label: 'Обдирщик алмазов',
  },
  {
    profId: 15151,
    label: 'Обдувщик абразивных изделий',
  },
  {
    profId: 15153,
    label: 'Обезвоживатель шлифзерна и шлифпорошков',
  },
  {
    profId: 15155,
    label: 'Обжарщик пищевых продуктов',
  },
  {
    profId: 15156,
    label: 'Обжигальщик',
  },
  {
    profId: 15157,
    label: 'Обжигальщик',
  },
  {
    profId: 15159,
    label: 'Обжигальщик в производстве стекла',
  },
  {
    profId: 15161,
    label: 'Обжигальщик в производстве теплоизоляционных материалов',
  },
  {
    profId: 15163,
    label: 'Обжигальщик графитовых стержней',
  },
  {
    profId: 15165,
    label: 'Обжигальщик игрушек',
  },
  {
    profId: 15167,
    label: 'Обжигальщик извести',
  },
  {
    profId: 15169,
    label: 'Обжигальщик изделий строительной керамики',
  },
  {
    profId: 15171,
    label: 'Обжигальщик керамических пигментов',
  },
  {
    profId: 15173,
    label: 'Обжигальщик ламп',
  },
  {
    profId: 15175,
    label: 'Обжигальщик массивных шин',
  },
  {
    profId: 15177,
    label: 'Обжигальщик материалов',
  },
  {
    profId: 15179,
    label: 'Обжигальщик металлической тары',
  },
  {
    profId: 15181,
    label: 'Обжигальщик на печах',
  },
  {
    profId: 15183,
    label: 'Обжигальщик отходов металла',
  },
  {
    profId: 15185,
    label: 'Обжигальщик прядильных деталей',
  },
  {
    profId: 15187,
    label: 'Обжигальщик радиокерамики, пьезокерамики  и ферритов',
  },
  {
    profId: 15189,
    label: 'Обжигальщик рисовального угля',
  },
  {
    profId: 15191,
    label: 'Обжигальщик слюды',
  },
  {
    profId: 15193,
    label: 'Обжигальщик стеновых и вяжущих материалов',
  },
  {
    profId: 15195,
    label: 'Обжигальщик фарфоровых и фаянсовых изделий',
  },
  {
    profId: 15197,
    label: 'Обжигальщик электрокерамических изделий',
  },
  {
    profId: 15199,
    label: 'Обжигальщик электроугольных изделий',
  },
  {
    profId: 15201,
    label: 'Обжигальщик эмали',
  },
  {
    profId: 15204,
    label: 'Обжимщик электросоединителей',
  },
  {
    profId: 15206,
    label: 'Обкатчик клюквы',
  },
  {
    profId: 15208,
    label: 'Обкатчик подшипников',
  },
  {
    profId: 15210,
    label: 'Обкатчик труб',
  },
  {
    profId: 15212,
    label: 'Облицовщик деталей мебели',
  },
  {
    profId: 15214,
    label: 'Облицовщик-мозаичник',
  },
  {
    profId: 15216,
    label: 'Облицовщик-мраморщик',
  },
  {
    profId: 15218,
    label: 'Облицовщик музыкальных инструментов',
  },
  {
    profId: 15220,
    label: 'Облицовщик-плиточник',
  },
  {
    profId: 15222,
    label: 'Облицовщик-полировщик',
  },
  {
    profId: 15224,
    label: 'Облицовщик синтетическими материалами',
  },
  {
    profId: 15226,
    label: 'Обмазчик заслонов',
  },
  {
    profId: 15228,
    label: 'Обмазчик ковшей',
  },
  {
    profId: 15230,
    label: 'Обмазчик листов и труб',
  },
  {
    profId: 15234,
    label: 'Обмолотчик',
  },
  {
    profId: 15236,
    label: 'Обмотчик элементов электрических машин',
  },
  {
    profId: 15238,
    label: 'Обмуровщик кислотных резервуаров',
  },
  {
    profId: 15240,
    label: 'Обогатитель графита',
  },
  {
    profId: 15242,
    label: 'Обогатитель микропорошков',
  },
  {
    profId: 15244,
    label: 'Обогатитель отходов',
  },
  {
    profId: 15246,
    label: 'Обогатитель шлифзерна и шлифпорошков',
  },
  {
    profId: 15248,
    label: 'Обогатитель шлихов',
  },
  {
    profId: 15250,
    label: 'Обойщик',
  },
  {
    profId: 15252,
    label: 'Обойщик мебели',
  },
  {
    profId: 15254,
    label: 'Оборщик горных выработок',
  },
  {
    profId: 15257,
    label: 'Обработчик вентилей',
  },
  {
    profId: 15259,
    label: 'Обработчик ветсанбрака',
  },
  {
    profId: 15261,
    label: 'Обработчик винного сырья',
  },
  {
    profId: 15263,
    label: 'Обработчик виноматериалов и вина',
  },
  {
    profId: 15265,
    label: 'Обработчик воды',
  },
  {
    profId: 15267,
    label: 'Обработчик волокна и ткани',
  },
  {
    profId: 15269,
    label: 'Обработчик волоса, шерсти и щетины',
  },
  {
    profId: 15271,
    label: 'Обработчик вторичных шламов',
  },
  {
    profId: 15273,
    label: 'Обработчик деталей, полуфабрикатов и изделий',
  },
  {
    profId: 15275,
    label: 'Обработчик дрота',
  },
  {
    profId: 15277,
    label: 'Обработчик заготовок для туб',
  },
  {
    profId: 15279,
    label: 'Обработчик заготовок из стекловолокна',
  },
  {
    profId: 15281,
    label: 'Обработчик зуба берда',
  },
  {
    profId: 15285,
    label: 'Обработчик изделий из кости и рога',
  },
  {
    profId: 15287,
    label: 'Обработчик изделий из пластмасс',
  },
  {
    profId: 15289,
    label: 'Обработчик изделий из янтаря',
  },
  {
    profId: 15291,
    label: 'Обработчик икры',
  },
  {
    profId: 15295,
    label: 'Обработчик кожевенно-мехового сырья',
  },
  {
    profId: 15297,
    label: 'Обработчик колбасных изделий',
  },
  {
    profId: 15299,
    label: 'Обработчик коньячных спиртов и коньяков',
  },
  {
    profId: 15301,
    label: 'Обработчик крабов',
  },
  {
    profId: 15303,
    label: 'Обработчик кроликов',
  },
  {
    profId: 15305,
    label: 'Обработчик материалов латексом',
  },
  {
    profId: 15307,
    label: 'Обработчик матричных листов',
  },
  {
    profId: 15309,
    label: 'Обработчик меховых шкурок',
  },
  {
    profId: 15311,
    label: 'Обработчик морепродуктов',
  },
  {
    profId: 15313,
    label: 'Обработчик морского зверя',
  },
  {
    profId: 15315,
    label: 'Обработчик мясных туш',
  },
  {
    profId: 15317,
    label: 'Обработчик натриевых болванок',
  },
  {
    profId: 15319,
    label: 'Обработчик основы металлосеток',
  },
  {
    profId: 15321,
    label: 'Обработчик отходов виноделия',
  },
  {
    profId: 15323,
    label: 'Обработчик перламутра',
  },
  {
    profId: 15325,
    label: 'Обработчик пищевых продуктов и тары',
  },
  {
    profId: 15327,
    label: 'Обработчик поверхностных пороков металла',
  },
  {
    profId: 15329,
    label: 'Обработчик подошв',
  },
  {
    profId: 15331,
    label: 'Обработчик пробковых изделий',
  },
  {
    profId: 15333,
    label: 'Обработчик прутков сормайта',
  },
  {
    profId: 15335,
    label: 'Обработчик птицы',
  },
  {
    profId: 15337,
    label: 'Обработчик резиновых изделий',
  },
  {
    profId: 15339,
    label: 'Обработчик рогов',
  },
  {
    profId: 15341,
    label: 'Обработчик рыбы',
  },
  {
    profId: 15343,
    label: 'Обработчик сепараторов',
  },
  {
    profId: 15345,
    label: 'Обработчик синтетического каучука',
  },
  {
    profId: 15347,
    label: 'Обработчик соапстока',
  },
  {
    profId: 15349,
    label: 'Обработчик справочного и информационного материала',
  },
  {
    profId: 15351,
    label: 'Обработчик стеклоблоков',
  },
  {
    profId: 15353,
    label: 'Обработчик сусла и соков',
  },
  {
    profId: 15355,
    label: 'Обработчик твердосплавных изделий',
  },
  {
    profId: 15359,
    label: 'Обработчик технологических емкостей и тары',
  },
  {
    profId: 15363,
    label: 'Обработчик триплекса и стеклопакетов',
  },
  {
    profId: 15365,
    label: 'Обработчик художественных изделий из дерева и папье-маше',
  },
  {
    profId: 15366,
    label: 'Обработчик шкур',
  },
  {
    profId: 15367,
    label: 'Обработчик шкур',
  },
  {
    profId: 15369,
    label: 'Обработчик шкур волососгонной смесью',
  },
  {
    profId: 15371,
    label: 'Обработчик эмалированных изделий',
  },
  {
    profId: 15373,
    label: 'Обрезчик анатомического материала',
  },
  {
    profId: 15375,
    label: 'Обрезчик материалов',
  },
  {
    profId: 15377,
    label: 'Обрезчик резиновых изделий',
  },
  {
    profId: 15379,
    label: 'Обрубщик',
  },
  {
    profId: 15381,
    label: 'Обрубщик ватников',
  },
  {
    profId: 15383,
    label: 'Обрубщик облоя',
  },
  {
    profId: 15385,
    label: 'Обрубщик сучьев',
  },
  {
    profId: 15387,
    label: 'Обрывщик волокна',
  },
  {
    profId: 15389,
    label: 'Обрядчик сырья',
  },
  {
    profId: 15391,
    label: 'Обсыпщик кондитерских изделий',
  },
  {
    profId: 15393,
    label: 'Обувщик по индивидуальному пошиву обуви',
  },
  {
    profId: 15396,
    label: 'Обувщик по пошиву ортопедической обуви',
  },
  {
    profId: 15398,
    label: 'Обувщик по ремонту обуви',
  },
  {
    profId: 15400,
    label: 'Обходчик водопроводно-канализационной сети',
  },
  {
    profId: 15402,
    label: 'Обходчик гидросооружений',
  },
  {
    profId: 15404,
    label: 'Обходчик линейный',
  },
  {
    profId: 15406,
    label: 'Обходчик пути и искусственных сооружений',
  },
  {
    profId: 15408,
    label: 'Обходчик трассы гидрозолоудаления и золоотвалов',
  },
  {
    profId: 15409,
    label: 'Обшивщик медицинских изделий',
  },
  {
    profId: 15410,
    label: 'Обшивщик цилиндров',
  },
  {
    profId: 15412,
    label: 'Объездчик',
  },
  {
    profId: 15415,
    label: 'Овощевод',
  },
  {
    profId: 15416,
    label: 'Огнеупорщик',
  },
  {
    profId: 15418,
    label: 'Огранщик алмазов в бриллианты',
  },
  {
    profId: 15420,
    label: 'Огранщик вставок для ювелирных и художественных изделий',
  },
  {
    profId: 15424,
    label: 'Озонаторщик',
  },
  {
    profId: 15426,
    label: 'Окантовщик киноэкранов',
  },
  {
    profId: 15428,
    label: 'Окантовщик сепараторных пластин',
  },
  {
    profId: 15430,
    label: 'Окантовщик фотоотпечатков',
  },
  {
    profId: 15432,
    label: 'Оклейщик батарей',
  },
  {
    profId: 15434,
    label: 'Оклейщик глобусов',
  },
  {
    profId: 15436,
    label: 'Оклейщик изделий из бересты',
  },
  {
    profId: 15438,
    label: 'Оклейщик органического стекла',
  },
  {
    profId: 15440,
    label: 'Оконтуровщик оригиналов',
  },
  {
    profId: 15442,
    label: 'Окорщик',
  },
  {
    profId: 15444,
    label: 'Окрасчик игрушек',
  },
  {
    profId: 15446,
    label: 'Окрасчик изделий из стеклопластиков',
  },
  {
    profId: 15448,
    label: 'Окрасчик картона и фибры',
  },
  {
    profId: 15450,
    label: 'Окрасчик микросрезов',
  },
  {
    profId: 15452,
    label: 'Окрасчик приборов и деталей',
  },
  {
    profId: 15454,
    label: 'Окрасчик резиновых изделий',
  },
  {
    profId: 15456,
    label: 'Окрасчик сиропа',
  },
  {
    profId: 15458,
    label: 'Оксидировщик-вакуумщик',
  },
  {
    profId: 15460,
    label: 'Оленевод',
  },
  {
    profId: 15462,
    label: 'Омеднильщик',
  },
  {
    profId: 15464,
    label: 'Оператор автомата по производству вареных колбас',
  },
  {
    profId: 15465,
    label: 'Оператор автомата по производству полуфабрикатов',
  },
  {
    profId: 15466,
    label: 'Оператор автомата по розливу молочной продукции в пакеты и пленку',
  },
  {
    profId: 15468,
    label: 'Оператор автоматизированного лесотранспортера',
  },
  {
    profId: 15469,
    label: 'Оператор автоматизированного процесса производства алюминия',
  },
  {
    profId: 15472,
    label: 'Оператор автоматизированной линии теплоизоляционных труб',
  },
  {
    profId: 15474,
    label:
      'Оператор автоматических и полуавтоматических линий станков и установок',
  },
  {
    profId: 15477,
    label:
      'Оператор автоматических и полуавтоматических линий холодноштамповочного оборудования',
  },
  {
    profId: 15478,
    label: 'Оператор автоматической газовой защиты',
  },
  {
    profId: 15479,
    label: 'Оператор автоматической линии изготовления белого карандаша',
  },
  {
    profId: 15481,
    label: 'Оператор автоматической линии изготовления спичек',
  },
  {
    profId: 15483,
    label:
      'Оператор автоматической линии подготовки и пайки электрорадиоэлементов на печатных платах',
  },
  {
    profId: 15485,
    label: 'Оператор автоматической линии по изготовлению изолированных жил',
  },
  {
    profId: 15487,
    label: 'Оператор автоматической линии по производству пеностекла',
  },
  {
    profId: 15491,
    label: 'Оператор автоматической линии производства молочных продуктов',
  },
  {
    profId: 15493,
    label: 'Оператор автоматической линии производства сосисок',
  },
  {
    profId: 15497,
    label: 'Оператор автоматов сборки карандашей',
  },
  {
    profId: 15499,
    label: 'Оператор агрегата обработки отходов',
  },
  {
    profId: 15501,
    label: 'Оператор агрегатных линий сортировки и переработки бревен',
  },
  {
    profId: 15503,
    label: 'Оператор акустических испытаний',
  },
  {
    profId: 15505,
    label: 'Оператор аппаратов микрофильмирования и копирования',
  },
  {
    profId: 15509,
    label: 'Оператор бутылоразгрузочного и бутылоукладочного автомата',
  },
  {
    profId: 15511,
    label: 'Оператор вакуумно-напылительных процессов',
  },
  {
    profId: 15513,
    label:
      'Оператор вакуумных установок по нанесению покрытий на оптические детали',
  },
  {
    profId: 15515,
    label: 'Оператор вакуумприсосных механизмов и приспособлений',
  },
  {
    profId: 15517,
    label:
      'Оператор вальцово-каландровой линии производства поливинилхлоридной пленки',
  },
  {
    profId: 15519,
    label: 'Оператор вальцовочной линии',
  },
  {
    profId: 15521,
    label: 'Оператор видеозаписи',
  },
  {
    profId: 15523,
    label: 'Оператор водозапорных сооружений',
  },
  {
    profId: 15525,
    label: 'Оператор водомаслостанции',
  },
  {
    profId: 15527,
    label: 'Оператор волнировочно-стопирующего агрегата',
  },
  {
    profId: 15529,
    label: 'Оператор ворсовального оборудования',
  },
  {
    profId: 15531,
    label: 'Оператор в производстве заквасок',
  },
  {
    profId: 15533,
    label: 'Оператор в производстве кисломолочных и детских молочных продуктов',
  },
  {
    profId: 15535,
    label: 'Оператор в производстве раствора казеинатов и казецитов',
  },
  {
    profId: 15536,
    label: 'Оператор выводных устройств',
  },
  {
    profId: 15537,
    label: 'Оператор выдувного полуавтомата',
  },
  {
    profId: 15539,
    label: 'Оператор выпарной установки',
  },
  {
    profId: 15541,
    label: 'Оператор выращивания дрожжей',
  },
  {
    profId: 15543,
    label: 'Оператор выращивания чистой культуры дрожжей',
  },
  {
    profId: 15545,
    label: 'Оператор высокочастотной установки',
  },
  {
    profId: 15549,
    label: 'Оператор вязально-прошивного оборудования',
  },
  {
    profId: 15551,
    label: 'Оператор газгольдерной станции',
  },
  {
    profId: 15553,
    label: 'Оператор газораспределительной станции',
  },
  {
    profId: 15555,
    label: 'Оператор-гальваник на автоматических и полуавтоматических линиях',
  },
  {
    profId: 15560,
    label: 'Оператор гладильно-сушильного агрегата',
  },
  {
    profId: 15562,
    label: 'Оператор ¦горячей¦ камеры',
  },
  {
    profId: 15564,
    label: 'Оператор гранулирования минеральной ваты',
  },
  {
    profId: 15566,
    label: 'Оператор гребнечесального оборудования',
  },
  {
    profId: 15570,
    label: 'Оператор дезинсекционных установок',
  },
  {
    profId: 15572,
    label: 'Оператор дефектоскопной тележки',
  },
  {
    profId: 15574,
    label: 'Оператор джинного оборудования',
  },
  {
    profId: 15576,
    label:
      'Оператор дисперсионных смесителей по приготовлению стержневой массы',
  },
  {
    profId: 15578,
    label:
      'Оператор дистанционного пульта управления в водопроводно-канализационном хозяйстве',
  },
  {
    profId: 15580,
    label:
      'Оператор дистанционного пульта управления в химическом производстве',
  },
  {
    profId: 15582,
    label: 'Оператор диффузионных процессов',
  },
  {
    profId: 15584,
    label: 'Оператор жгутоперемоточной машины',
  },
  {
    profId: 15586,
    label: 'Оператор животноводческих комплексов и  механизированных ферм',
  },
  {
    profId: 15588,
    label: 'Оператор заготовительного отделения',
  },
  {
    profId: 15590,
    label: 'Оператор загрузки конвертера',
  },
  {
    profId: 15592,
    label: 'Оператор загрузочной и разгрузочной  установки',
  },
  {
    profId: 15594,
    label: 'Оператор заправочных станций',
  },
  {
    profId: 15596,
    label: 'Оператор зародышеотделительной машины',
  },
  {
    profId: 15600,
    label: 'Оператор иглопробивного агрегата',
  },
  {
    profId: 15602,
    label: 'Оператор иглопробивного оборудования',
  },
  {
    profId: 15604,
    label: 'Оператор по изготовлению асбостального полотна',
  },
  {
    profId: 15606,
    label: 'Оператор изготовления ровинга',
  },
  {
    profId: 15608,
    label: 'Оператор изготовления рулонно-конструкционных материалов',
  },
  {
    profId: 15610,
    label: 'Оператор инерционных сепараторов',
  },
  {
    profId: 15612,
    label: 'Оператор ионитовой установки',
  },
  {
    profId: 15614,
    label: 'Оператор ионообмена',
  },
  {
    profId: 15616,
    label: 'Оператор камеры окрашивания акустических плит',
  },
  {
    profId: 15618,
    label: 'Оператор канатной машины',
  },
  {
    profId: 15620,
    label: 'Оператор канатовьющих и веревочных машин',
  },
  {
    profId: 15622,
    label: 'Оператор клеевого оборудования',
  },
  {
    profId: 15624,
    label: 'Оператор клепальных автоматов',
  },
  {
    profId: 15626,
    label: 'Оператор коксосортировки',
  },
  {
    profId: 15628,
    label: 'Оператор конвейера твердения асбестоцементных труб',
  },
  {
    profId: 15630,
    label: 'Оператор конвейерной линии',
  },
  {
    profId: 15632,
    label: 'Оператор конвейерной линии оборудования',
  },
  {
    profId: 15634,
    label: 'Оператор конвейерных печей',
  },
  {
    profId: 15636,
    label: 'Оператор копировальных и множительных машин',
  },
  {
    profId: 15639,
    label: 'Оператор коптильной установки',
  },
  {
    profId: 15641,
    label: 'Оператор коробконабивочного станка',
  },
  {
    profId: 15643,
    label: 'Оператор котельной',
  },
  {
    profId: 15645,
    label: 'Оператор красочной станции',
  },
  {
    profId: 15647,
    label: 'Оператор круглочесальной машины',
  },
  {
    profId: 15649,
    label: 'Оператор крутильного оборудования',
  },
  {
    profId: 15651,
    label: 'Оператор кручения и вытяжки',
  },
  {
    profId: 15653,
    label: 'Оператор кручения и намотки химических волокон',
  },
  {
    profId: 15655,
    label: 'Оператор-кузнец на автоматических и полуавтоматических линиях',
  },
  {
    profId: 15657,
    label: 'Оператор лазерной голографической установки',
  },
  {
    profId: 15658,
    label:
      'Оператор лазерных граверовальных автоматов по изготовлению форм офсетной печати',
  },
  {
    profId: 15659,
    label: 'Оператор ленточного оборудования',
  },
  {
    profId: 15661,
    label: 'Оператор линии в производстве пищевой продукции',
  },
  {
    profId: 15662,
    label: 'Оператор линии замачивания семян',
  },
  {
    profId: 15663,
    label: 'Оператор линии окраски кирпича',
  },
  {
    profId: 15665,
    label: 'Оператор линии отделки рельсов',
  },
  {
    profId: 15667,
    label: 'Оператор линии по обработке перопухового сырья',
  },
  {
    profId: 15669,
    label: 'Оператор линии по обработке цветных металлов',
  },
  {
    profId: 15671,
    label: 'Оператор линии по производству жевательной резинки',
  },
  {
    profId: 15673,
    label: 'Оператор линии по производству муки и гранул',
  },
  {
    profId: 15675,
    label: 'Оператор линии приготовления фарша',
  },
  {
    profId: 15677,
    label: 'Оператор линии приготовления шоколадной массы',
  },
  {
    profId: 15679,
    label: 'Оператор линии производства маргарина',
  },
  {
    profId: 15680,
    label: 'Оператор линии производства мороженого',
  },
  {
    profId: 15681,
    label: 'Оператор линии производства мыла',
  },
  {
    profId: 15682,
    label: 'Оператор линии протравливания семян',
  },
  {
    profId: 15683,
    label: 'Оператор линии розлива молока и молочной продукции в бутылки',
  },
  {
    profId: 15684,
    label: 'Оператор линии фильтрации в пивоваренном производстве',
  },
  {
    profId: 15685,
    label: 'Оператор линтерного оборудования',
  },
  {
    profId: 15687,
    label: 'Оператор-литейщик на автоматах и автоматических линиях',
  },
  {
    profId: 15689,
    label: 'Оператор логоскопа',
  },
  {
    profId: 15691,
    label: 'Оператор льночесальной машины',
  },
  {
    profId: 15693,
    label: 'Оператор магистральных газопроводов',
  },
  {
    profId: 15695,
    label: 'Оператор магнитной записи',
  },
  {
    profId: 15697,
    label: 'Оператор манипулятора',
  },
  {
    profId: 15699,
    label: 'Оператор машинного доения',
  },
  {
    profId: 15701,
    label: 'Оператор машины непрерывного литья заготовок',
  },
  {
    profId: 15703,
    label: 'Оператор механизированной подачи смеси',
  },
  {
    profId: 15705,
    label: 'Оператор механизированных и автоматизированных складов',
  },
  {
    profId: 15707,
    label: 'Оператор микросварки',
  },
  {
    profId: 15709,
    label: 'Оператор моечной установки',
  },
  {
    profId: 15711,
    label: 'Оператор моечно-очистительного агрегата',
  },
  {
    profId: 15713,
    label: 'Оператор мойно-отжимного агрегата',
  },
  {
    profId: 15715,
    label: 'Оператор молокохранилища',
  },
  {
    profId: 15719,
    label: 'Оператор мотального оборудования',
  },
  {
    profId: 15722,
    label: 'Оператор-моторист станции контроля цемента',
  },
  {
    profId: 15724,
    label: 'Оператор мяльно-чесальной машины',
  },
  {
    profId: 15726,
    label:
      'Оператор на автоматических и полуавтоматических линиях в деревообработке',
  },
  {
    profId: 15728,
    label: 'Оператор на аэротенках',
  },
  {
    profId: 15730,
    label: 'Оператор на биофильтрах',
  },
  {
    profId: 15732,
    label: 'Оператор на бормашине по предварительной обработке литых магнитов',
  },
  {
    profId: 15734,
    label: 'Оператор на вварочных машинах',
  },
  {
    profId: 15736,
    label: 'Оператор на иловых площадках',
  },
  {
    profId: 15738,
    label: 'Оператор-намазчик',
  },
  {
    profId: 15740,
    label: 'Оператор на метантенках',
  },
  {
    profId: 15742,
    label: 'Оператор на отстойниках',
  },
  {
    profId: 15744,
    label: 'Оператор на песколовках и жироловках',
  },
  {
    profId: 15746,
    label: 'Оператор на подогреве мазута',
  },
  {
    profId: 15748,
    label: 'Оператор наполнения шприц-тюбиков',
  },
  {
    profId: 15750,
    label: 'Оператор-нарезчик',
  },
  {
    profId: 15752,
    label: 'Оператор на решетке',
  },
  {
    profId: 15754,
    label: 'Оператор на филаментмашине',
  },
  {
    profId: 15756,
    label: 'Оператор на фильтрах',
  },
  {
    profId: 15758,
    label: 'Оператор на эмшерах',
  },
  {
    profId: 15759,
    label: 'Оператор нефтепродуктоперекачивающей станции',
  },
  {
    profId: 15760,
    label: 'Оператор обдирочных станков',
  },
  {
    profId: 15762,
    label: 'Оператор обдувочной установки',
  },
  {
    profId: 15764,
    label: 'Оператор обезвоживающей и обессоливающей установки',
  },
  {
    profId: 15766,
    label: 'Оператор обжарочного аппарата',
  },
  {
    profId: 15768,
    label: 'Оператор обрубного отделения',
  },
  {
    profId: 15770,
    label: 'Оператор овцеводческих комплексов и механизированных ферм',
  },
  {
    profId: 15772,
    label: 'Оператор окрасочно-сушильной линии и агрегата',
  },
  {
    profId: 15774,
    label: 'Оператор окруточного оборудования',
  },
  {
    profId: 15776,
    label: 'Оператор опаливающего оборудования',
  },
  {
    profId: 15778,
    label: 'Оператор осциллографирования и тензометрирования',
  },
  {
    profId: 15780,
    label: 'Оператор отстаивания и теплообмена',
  },
  {
    profId: 15782,
    label: 'Оператор очистного оборудования',
  },
  {
    profId: 15784,
    label: 'Оператор очистных сооружений',
  },
  {
    profId: 15786,
    label: 'Оператор пакетоформирующих машин',
  },
  {
    profId: 15788,
    label: 'Оператор пароэжекторной установки вакуумирования металла',
  },
  {
    profId: 15792,
    label: 'Оператор переборщика-увлажнителя асбесто цементных изделий',
  },
  {
    profId: 15794,
    label: 'Оператор перевивочной машины',
  },
  {
    profId: 15796,
    label: 'Оператор передвижной сейсмической установки',
  },
  {
    profId: 15798,
    label: 'Оператор печатного оборудования',
  },
  {
    profId: 15800,
    label: 'Оператор плазмохимических процессов',
  },
  {
    profId: 15802,
    label: 'Оператор плетельного оборудования',
  },
  {
    profId: 15804,
    label: 'Оператор плетельной машины',
  },
  {
    profId: 15806,
    label: 'Оператор пневмогидроподачи',
  },
  {
    profId: 15808,
    label: 'Оператор по ветеринарной обработке животных',
  },
  {
    profId: 15810,
    label: 'Оператор по выращиванию кристаллов',
  },
  {
    profId: 15812,
    label: 'Оператор по выращиванию кристаллов пьезокварца',
  },
  {
    profId: 15814,
    label: 'Оператор по вытяжке световодов',
  },
  {
    profId: 15816,
    label: 'Оператор по геофизическому опробованию  полезного ископаемого',
  },
  {
    profId: 15818,
    label: 'Оператор по гидравлическому разрыву пластов',
  },
  {
    profId: 15820,
    label: 'Оператор подачи технического углерода',
  },
  {
    profId: 15822,
    label: 'Оператор подземных газогенераторов',
  },
  {
    profId: 15824,
    label: 'Оператор по добыче нефти и газа',
  },
  {
    profId: 15826,
    label:
      'Оператор по защитным покрытиям в производстве масок цветных кинескопов',
  },
  {
    profId: 15828,
    label: 'Оператор по изготовлению резиновых смесей',
  },
  {
    profId: 15830,
    label: 'Оператор по искусственному осеменению животных и птицы',
  },
  {
    profId: 15832,
    label: 'Оператор по исследованию скважин',
  },
  {
    profId: 15836,
    label: 'Оператор полей орошения и фильтрации',
  },
  {
    profId: 15838,
    label: 'Оператор полуавтоматической линии изготовления спичечных коробок',
  },
  {
    profId: 15840,
    label: 'Оператор получения кварцевых стекловолокон',
  },
  {
    profId: 15842,
    label: 'Оператор получения непрерывного стекловолокна',
  },
  {
    profId: 15844,
    label: 'Оператор получения оптического стекловолокна',
  },
  {
    profId: 15846,
    label: 'Оператор получения поливинилхлоридных композиций',
  },
  {
    profId: 15848,
    label: 'Оператор получения стекловолокна каолинового состава',
  },
  {
    profId: 15850,
    label: 'Оператор получения стеклохолста одностадийным методом',
  },
  {
    profId: 15852,
    label: 'Оператор получения штапельного стекловолокна',
  },
  {
    profId: 15853,
    label: 'Оператор по намагничиванию и контролю высококоэрцитивных магнитов',
  },
  {
    profId: 15854,
    label: 'Оператор по нанесению газопоглотителя',
  },
  {
    profId: 15856,
    label: 'Оператор по нанесению просветляющих и защитных покрытий',
  },
  {
    profId: 15858,
    label: 'Оператор по наращиванию эпитаксиальных слоев',
  },
  {
    profId: 15859,
    label: 'Оператор по обслуживанию и ремонту вагонов и контейнеров',
  },
  {
    profId: 15860,
    label: 'Оператор по обслуживанию пылегазоулавливающих установок',
  },
  {
    profId: 15862,
    label: 'Оператор по опробованию (испытанию) скважин',
  },
  {
    profId: 15864,
    label: 'Оператор по перезарядке транспортных систем',
  },
  {
    profId: 15866,
    label:
      'Оператор по подготовке скважин к капитальному и подземному ремонтам',
  },
  {
    profId: 15868,
    label: 'Оператор по поддержанию пластового давления',
  },
  {
    profId: 15870,
    label: 'Оператор по подземному ремонту скважин',
  },
  {
    profId: 15872,
    label:
      'Оператор по производству отделочных материалов на поливинилхлоридной основе',
  },
  {
    profId: 15874,
    label: 'Оператор по путевым измерениям',
  },
  {
    profId: 15876,
    label: 'Оператор по сбору газа',
  },
  {
    profId: 15878,
    label: 'Оператор по сбору и очистке конденсата',
  },
  {
    profId: 15880,
    label: 'Оператор поста управления',
  },
  {
    profId: 15882,
    label:
      'Оператор поста управления агрегатами непрерывного травления, обезжиривания, лужения, оцинкования, лакирования и отжига',
  },
  {
    profId: 15884,
    label: 'Оператор поста управления агрегатами объемной закалки рельсов',
  },
  {
    profId: 15886,
    label: 'Оператор поста управления системы шихтоподачи',
  },
  {
    profId: 15888,
    label: 'Оператор поста управления стана горячего проката труб',
  },
  {
    profId: 15890,
    label: 'Оператор поста управления стана горячей прокатки',
  },
  {
    profId: 15892,
    label: 'Оператор поста управления стана холодной прокатки',
  },
  {
    profId: 15894,
    label: 'Оператор поста централизации',
  },
  {
    profId: 15896,
    label: 'Оператор по термообработке корда',
  },
  {
    profId: 15897,
    label: 'Оператор поточно-автоматизированных линий производства сигарет',
  },
  {
    profId: 15898,
    label: 'Оператор поточно-автоматической линии',
  },
  {
    profId: 15900,
    label: 'Оператор поточной линии по выработке волокна',
  },
  {
    profId: 15902,
    label: 'Оператор поточной линии подготовки основы искусственной кожи',
  },
  {
    profId: 15904,
    label: 'Оператор поточной линии полиэтиленирования',
  },
  {
    profId: 15906,
    label: 'Оператор поточных линий нанесения световозвращающих составов',
  },
  {
    profId: 15908,
    label: 'Оператор по химической обработке скважин',
  },
  {
    profId: 15910,
    label: 'Оператор по цементажу скважин',
  },
  {
    profId: 15912,
    label: 'Оператор прачечной самообслуживания',
  },
  {
    profId: 15914,
    label: 'Оператор прецизионной резки',
  },
  {
    profId: 15916,
    label: 'Оператор прецизионной фотолитографии',
  },
  {
    profId: 15918,
    label: 'Оператор приготовления затора',
  },
  {
    profId: 15920,
    label: 'Оператор приготовления растворов питательной среды и солей',
  },
  {
    profId: 15922,
    label: 'Оператор пробоотборной установки',
  },
  {
    profId: 15924,
    label: 'Оператор проволочного прокатного стана',
  },
  {
    profId: 15926,
    label: 'Оператор проекционной аппаратуры и газорезательных машин',
  },
  {
    profId: 15928,
    label: 'Оператор производства древесной массы из щепы',
  },
  {
    profId: 15930,
    label: 'Оператор производства кремнеземных материалов',
  },
  {
    profId: 15932,
    label: 'Оператор производства формованного полиуретана и пенополиуретана',
  },
  {
    profId: 15936,
    label: 'Оператор промывочного оборудования',
  },
  {
    profId: 15938,
    label: 'Оператор пропиточного оборудования',
  },
  {
    profId: 15940,
    label: 'Оператор профилегибочного агрегата',
  },
  {
    profId: 15942,
    label: 'Оператор проходных сушил',
  },
  {
    profId: 15944,
    label: 'Оператор прядевьющей машины',
  },
  {
    profId: 15946,
    label: 'Оператор птицефабрик и механизированных ферм',
  },
  {
    profId: 15948,
    label: 'Оператор пульта управления',
  },
  {
    profId: 15950,
    label: 'Оператор пульта управления в добыче нефти и газа',
  },
  {
    profId: 15952,
    label: 'Оператор пульта управления в производстве стеновых изделий',
  },
  {
    profId: 15954,
    label: 'Оператор пульта управления в сахарном производстве',
  },
  {
    profId: 15956,
    label:
      'Оператор пульта управления оборудованием железобетонного производства',
  },
  {
    profId: 15957,
    label:
      'Оператор пульта управления оборудованием жилых и общественных зданий',
  },
  {
    profId: 15960,
    label:
      'Оператор пульта управления трансбордерным и горизонтально-замкнутым конвейерами',
  },
  {
    profId: 15961,
    label: 'Оператор пульта управления элеватором',
  },
  {
    profId: 15962,
    label: 'Оператор пульта управления электропечей',
  },
  {
    profId: 15966,
    label: 'Оператор пушильного оборудования',
  },
  {
    profId: 15972,
    label: 'Оператор разменных автоматов',
  },
  {
    profId: 15974,
    label: 'Оператор размоточной машины',
  },
  {
    profId: 15976,
    label: 'Оператор размоточно-склеивающего станка',
  },
  {
    profId: 15978,
    label: 'Оператор разрыхлительно-трепального агрегата',
  },
  {
    profId: 15980,
    label: 'Оператор разрыхлительно-трепальной машины',
  },
  {
    profId: 15984,
    label: 'Оператор раскладочной машины (льняное производство)',
  },
  {
    profId: 15986,
    label: 'Оператор раскладочной машины (шелковое производство)',
  },
  {
    profId: 15988,
    label: 'Оператор раскройного оборудования',
  },
  {
    profId: 15990,
    label: 'Оператор раскряжевочной установки',
  },
  {
    profId: 15992,
    label: 'Оператор распределения пряжи',
  },
  {
    profId: 15994,
    label: 'Оператор распределения химических материалов',
  },
  {
    profId: 15997,
    label: 'Оператор рассолодобычных скважин',
  },
  {
    profId: 15998,
    label: 'Оператор расфасовочно-упаковочного автомата',
  },
  {
    profId: 16000,
    label: 'Оператор расчесывающего оборудования',
  },
  {
    profId: 16002,
    label: 'Оператор реакторного отделения',
  },
  {
    profId: 16004,
    label: 'Оператор релаксационно-мотального агрегата',
  },
  {
    profId: 16006,
    label: 'Оператор ровничного оборудования',
  },
  {
    profId: 16008,
    label:
      'Оператор роторной линии по производству изделий из пластических масс',
  },
  {
    profId: 16010,
    label: 'Оператор рыбокоптильной механизированной линии',
  },
  {
    profId: 16012,
    label: 'Оператор рыхлительно-щипательных машин',
  },
  {
    profId: 16015,
    label: 'Оператор сверлильного агрегата и пресса',
  },
  {
    profId: 16017,
    label: 'Оператор свиноводческих комплексов и механизированных ферм',
  },
  {
    profId: 16019,
    label: 'Оператор связи',
  },
  {
    profId: 16020,
    label: 'Оператор сейсмопрогноза',
  },
  {
    profId: 16021,
    label: 'Оператор серодобычных и водоотливных скважин',
  },
  {
    profId: 16023,
    label:
      'Оператор систем гидравлики и охлаждения машины непрерывного литья заготовок',
  },
  {
    profId: 16025,
    label: 'Оператор скороморозильных аппаратов',
  },
  {
    profId: 16027,
    label: 'Оператор сновального оборудования',
  },
  {
    profId: 16029,
    label: 'Оператор сновальной пропиточно-вытяжной машины',
  },
  {
    profId: 16031,
    label: 'Оператор сооружений по удалению осадка',
  },
  {
    profId: 16033,
    label: 'Оператор сортировочной горки',
  },
  {
    profId: 16035,
    label: 'Оператор спецводоочистки',
  },
  {
    profId: 16037,
    label: 'Оператор специальных устройств земснарядов',
  },
  {
    profId: 16039,
    label: 'Оператор спичечных автоматов',
  },
  {
    profId: 16041,
    label: 'Оператор стана по прокатке гипсобетонных панелей',
  },
  {
    profId: 16043,
    label: 'Оператор станка для укладки рассыпных спичек',
  },
  {
    profId: 16045,
    label: 'Оператор станков с программным управлением',
  },
  {
    profId: 16049,
    label: 'Оператор стеклоформующих машин',
  },
  {
    profId: 16051,
    label: 'Оператор стенда по обыгрыванию клавишных инструментов',
  },
  {
    profId: 16053,
    label: 'Оператор стиральных машин',
  },
  {
    profId: 16055,
    label: 'Оператор стригального оборудования',
  },
  {
    profId: 16059,
    label: 'Оператор сучкорезной установки',
  },
  {
    profId: 16061,
    label: 'Оператор сушильного оборудования',
  },
  {
    profId: 16063,
    label: 'Оператор сушильных установок',
  },
  {
    profId: 16065,
    label: 'Оператор сушки синтетического каучука',
  },
  {
    profId: 16067,
    label: 'Оператор теплового пункта',
  },
  {
    profId: 16068,
    label: 'Оператор тепловых сетей',
  },
  {
    profId: 16069,
    label: 'Оператор-термист на автоматических линиях',
  },
  {
    profId: 16071,
    label: 'Оператор-термист на передвижных термических установках',
  },
  {
    profId: 16075,
    label: 'Оператор термоскрепляющего оборудования',
  },
  {
    profId: 16077,
    label: 'Оператор термосоединений',
  },
  {
    profId: 16079,
    label: 'Тестировщик',
  },
  {
    profId: 16081,
    label: 'Оператор технологических установок',
  },
  {
    profId: 16083,
    label:
      'Оператор технологического оборудования в сооружениях защищенного грунта',
  },
  {
    profId: 16085,
    label: 'Оператор товарный',
  },
  {
    profId: 16087,
    label:
      'Оператор транспортно-технологического оборудования реакторного отделения',
  },
  {
    profId: 16089,
    label: 'Оператор тростильного оборудования',
  },
  {
    profId: 16091,
    label: 'Оператор трубообжимных станков',
  },
  {
    profId: 16093,
    label: 'Оператор трубчатой печи',
  },
  {
    profId: 16095,
    label: 'Оператор трясильной машины',
  },
  {
    profId: 16097,
    label: 'Оператор турбосмесителя',
  },
  {
    profId: 16099,
    label: 'Оператор тянульной машины',
  },
  {
    profId: 16101,
    label: 'Оператор узла посыпки и охлаждения',
  },
  {
    profId: 16103,
    label: 'Оператор узловязальной машины',
  },
  {
    profId: 16105,
    label: 'Оператор укладчика-разборщика асбестоцементных изделий',
  },
  {
    profId: 16107,
    label: 'Оператор ультразвуковых установок',
  },
  {
    profId: 16109,
    label: 'Оператор ускорительной установки',
  },
  {
    profId: 16111,
    label: 'Оператор установки бестарного хранения сырья',
  },
  {
    profId: 16113,
    label: 'Оператор установки витаминизации дрожжей',
  },
  {
    profId: 16115,
    label: 'Оператор установки волокнообразования',
  },
  {
    profId: 16117,
    label: 'Оператор установки вымерения объема',
  },
  {
    profId: 16119,
    label:
      'Оператор установки изготовления гофрированных листовых стеклопластиков',
  },
  {
    profId: 16121,
    label: 'Оператор установки минераловатных цилиндров',
  },
  {
    profId: 16123,
    label: 'Оператор установки по сушке осадка',
  },
  {
    profId: 16125,
    label: 'Оператор установок по тепловой обработке бетона',
  },
  {
    profId: 16127,
    label: 'Оператор установки ТВЧ',
  },
  {
    profId: 16129,
    label: 'Оператор установки теплоизоляционного шнура',
  },
  {
    profId: 16131,
    label: 'Оператор установок изготовления сотовых пакетов',
  },
  {
    profId: 16133,
    label: 'Оператор установок изготовления стеклопластиковых конструкций',
  },
  {
    profId: 16135,
    label: 'Оператор установок и линий обработки пиломатериалов',
  },
  {
    profId: 16137,
    label: 'Оператор установок пескоструйной очистки',
  },
  {
    profId: 16139,
    label: 'Оператор установок по нанесению покрытий в вакууме',
  },
  {
    profId: 16141,
    label: 'Оператор установок по обезвоживанию осадка',
  },
  {
    profId: 16143,
    label: 'Оператор установок синтеза алмазов и сверхтвердых материалов',
  },
  {
    profId: 16145,
    label: 'Оператор фацетного станка',
  },
  {
    profId: 16147,
    label: 'Оператор формования ленты стекла',
  },
  {
    profId: 16149,
    label: 'Оператор формирующей машины',
  },
  {
    profId: 16151,
    label: 'Оператор фотоавтоматов',
  },
  {
    profId: 16153,
    label: 'Оператор фотонаборных автоматов',
  },
  {
    profId: 16155,
    label: 'Оператор хлораторной установки',
  },
  {
    profId: 16157,
    label: 'Оператор холстовытяжной машины',
  },
  {
    profId: 16159,
    label: 'Оператор централизованной мойки',
  },
  {
    profId: 16161,
    label:
      'Оператор центрального пульта управления в производстве древесных и костровых плит',
  },
  {
    profId: 16163,
    label: 'Оператор цехов по приготовлению кормов',
  },
  {
    profId: 16165,
    label: 'Оператор чаеперерабатывающей линии',
  },
  {
    profId: 16167,
    label: 'Оператор чесально-вязального оборудования',
  },
  {
    profId: 16170,
    label: 'Оператор чесального оборудования',
  },
  {
    profId: 16171,
    label: 'Оператор чесально-дублировочного агрегата',
  },
  {
    profId: 16179,
    label: 'Оператор чесально-ленточного агрегата',
  },
  {
    profId: 16183,
    label: 'Оператор чистильной машины',
  },
  {
    profId: 16185,
    label: 'Оператор швейного оборудования',
  },
  {
    profId: 16187,
    label: 'Оператор ширильного оборудования',
  },
  {
    profId: 16189,
    label: 'Оператор шлихтовального оборудования',
  },
  {
    profId: 16191,
    label: 'Оператор щита (пульта) управления преобразовательной подстанции',
  },
  {
    profId: 16195,
    label: 'Оператор электроакустических измерений',
  },
  {
    profId: 16197,
    label: 'Оператор электрогидравлической очистки отливок',
  },
  {
    profId: 16199,
    label: 'Оператор электронно-вычислительных и вычислительных машин',
  },
  {
    profId: 16200,
    label: 'Оператор электронного набора и верстки',
  },
  {
    profId: 16201,
    label: 'Оператор электронных автоматов по изготовлению форм высокой печати',
  },
  {
    profId: 16202,
    label: 'Оператор электронного цветоделения',
  },
  {
    profId: 16203,
    label:
      'Оператор электронных гравировальных автоматов по изготовлению форм глубокой печати',
  },
  {
    profId: 16207,
    label: 'Оператор электростатической обработки',
  },
  {
    profId: 16209,
    label: 'Оператор электрохимической очистки заготовок',
  },
  {
    profId: 16211,
    label: 'Оператор элионных процессов',
  },
  {
    profId: 16213,
    label: 'Оператор этикетировочного станка',
  },
  {
    profId: 16215,
    label: 'Опиловщик камня',
  },
  {
    profId: 16217,
    label: 'Опиловщик папье-маше',
  },
  {
    profId: 16219,
    label: 'Опиловщик фасонных отливок',
  },
  {
    profId: 16221,
    label: 'Опиловщик фибры',
  },
  {
    profId: 16223,
    label: 'Опиловщик черни',
  },
  {
    profId: 16225,
    label: 'Оплавщик изделий',
  },
  {
    profId: 16227,
    label: 'Оплавщик стекла',
  },
  {
    profId: 16229,
    label: 'Оплавщик полотна и изделий',
  },
  {
    profId: 16231,
    label: 'Оплетчик деталей',
  },
  {
    profId: 16233,
    label: 'Оплетчик проводов и кабелей',
  },
  {
    profId: 16235,
    label: 'Оплетчик стекложгутов',
  },
  {
    profId: 16237,
    label: 'Оправщик огнеупорных изделий',
  },
  {
    profId: 16239,
    label: 'Оправщик-чистильщик',
  },
  {
    profId: 16241,
    label: 'Оправщик электрокерамических изделий',
  },
  {
    profId: 16243,
    label: 'Опрессовщик кабелей и проводов пластикатами и резиной',
  },
  {
    profId: 16245,
    label: 'Опрессовщик кабелей свинцом или алюминием',
  },
  {
    profId: 16247,
    label: 'Опрессовщик труб',
  },
  {
    profId: 16249,
    label: 'Опрокидчик',
  },
  {
    profId: 16251,
    label: 'Оптик',
  },
  {
    profId: 16253,
    label: 'Оптик медицинский',
  },
  {
    profId: 16255,
    label: 'Оптик-механик',
  },
  {
    profId: 16257,
    label: 'Оптик элементов квантовых приборов',
  },
  {
    profId: 16259,
    label: 'Опылитель форм и металла серным порошком',
  },
  {
    profId: 16263,
    label: 'Осветитель',
  },
  {
    profId: 16265,
    label: 'Освинцевальщик',
  },
  {
    profId: 16267,
    label: 'Осмольщик бочек',
  },
  {
    profId: 16269,
    label: 'Осмотрщик вагонов',
  },
  {
    profId: 16271,
    label: 'Осмотрщик гидротехнических сооружений',
  },
  {
    profId: 16273,
    label: 'Осмотрщик нефтеналивных емкостей',
  },
  {
    profId: 16275,
    label: 'Осмотрщик-ремонтник вагонов',
  },
  {
    profId: 16277,
    label: 'Остекловщик резисторов',
  },
  {
    profId: 16278,
    label: 'Отбельщик',
  },
  {
    profId: 16279,
    label: 'Отбельщик',
  },
  {
    profId: 16281,
    label: 'Отбельщик агарового студня',
  },
  {
    profId: 16283,
    label: 'Отбельщик коагулята',
  },
  {
    profId: 16288,
    label: 'Отбивщик ртути',
  },
  {
    profId: 16290,
    label: 'Отборщик анатомического материала',
  },
  {
    profId: 16292,
    label: 'Отборщик геологических проб',
  },
  {
    profId: 16294,
    label: 'Отварщик',
  },
  {
    profId: 16296,
    label: 'Отварщик коконных отходов',
  },
  {
    profId: 16298,
    label: 'Отводчик',
  },
  {
    profId: 16300,
    label: 'Отделочник валяльно-войлочных изделий',
  },
  {
    profId: 16302,
    label: 'Отделочник волокна (льняное производство)',
  },
  {
    profId: 16304,
    label: 'Отделочник волокна (производство текстильной галантереи)',
  },
  {
    profId: 16306,
    label: 'Отделочник ворса',
  },
  {
    profId: 16308,
    label: 'Отделочник головных уборов',
  },
  {
    profId: 16310,
    label: 'Отделочник деталей игрушек',
  },
  {
    profId: 16312,
    label: 'Отделочник железобетонных изделий',
  },
  {
    profId: 16314,
    label: 'Отделочник изделий из древесины',
  },
  {
    profId: 16319,
    label: 'Отделочник изделий, полуфабрикатов, материалов',
  },
  {
    profId: 16320,
    label: 'Отделочник искусственного каракуля',
  },
  {
    profId: 16322,
    label: 'Отделочник карандашей на автомате',
  },
  {
    profId: 16324,
    label: 'Отделочник кинофотоматериалов',
  },
  {
    profId: 16326,
    label: 'Отделочник литых бумажных изделий',
  },
  {
    profId: 16328,
    label: 'Отделочник материалов и готовых изделий',
  },
  {
    profId: 16330,
    label: 'Отделочник меховых шкурок',
  },
  {
    profId: 16332,
    label: 'Отделочник резиновых изделий',
  },
  {
    profId: 16334,
    label: 'Отделочник ткани',
  },
  {
    profId: 16336,
    label: 'Отделочник химических волокон',
  },
  {
    profId: 16338,
    label: 'Отделочник художественных изделий',
  },
  {
    profId: 16342,
    label: 'Отделывальщик клише',
  },
  {
    profId: 16344,
    label: 'Отделывальщик фотолитер',
  },
  {
    profId: 16346,
    label: 'Отделывальщик шрифтовой продукции',
  },
  {
    profId: 16348,
    label: 'Отдельщик выдувных изделий',
  },
  {
    profId: 16350,
    label: 'Отжигальщик-вакуумщик',
  },
  {
    profId: 16352,
    label: 'Отжигальщик изделий',
  },
  {
    profId: 16354,
    label: 'Отжигальщик кабельных изделий',
  },
  {
    profId: 16356,
    label: 'Отжигальщик прецизионной стали и сплавов',
  },
  {
    profId: 16358,
    label: 'Отжигальщик стеклоизделий',
  },
  {
    profId: 16360,
    label: 'Отжигальщик цветных металлов',
  },
  {
    profId: 16362,
    label: 'Отжимщик',
  },
  {
    profId: 16363,
    label: 'Отжимщик',
  },
  {
    profId: 16364,
    label: 'Отжимщик белья на центрифугах',
  },
  {
    profId: 16367,
    label: 'Отжимщик воздуха и влаги из камер',
  },
  {
    profId: 16369,
    label: 'Отжимщик массы',
  },
  {
    profId: 16371,
    label: 'Отжимщик холстов',
  },
  {
    profId: 16373,
    label: 'Откачник-вакуумщик',
  },
  {
    profId: 16375,
    label: 'Откладчик изделий в опечки',
  },
  {
    profId: 16377,
    label: 'Отливщик',
  },
  {
    profId: 16379,
    label: 'Отливщик валиков',
  },
  {
    profId: 16381,
    label: 'Отливщик литых бумажных изделий',
  },
  {
    profId: 16383,
    label: 'Отливщик натриевых болванок',
  },
  {
    profId: 16385,
    label: 'Отливщик фарфоровых и фаянсовых изделий',
  },
  {
    profId: 16387,
    label: 'Отломщик стекла от машин',
  },
  {
    profId: 16389,
    label: 'Отметчик ареометров',
  },
  {
    profId: 16391,
    label: 'Отметчик термометров',
  },
  {
    profId: 16393,
    label: 'Отопщик на карусельной машине',
  },
  {
    profId: 16395,
    label: 'Отпарщик-прессовщик',
  },
  {
    profId: 16397,
    label: 'Отрезчик ленты стекла',
  },
  {
    profId: 16399,
    label: 'Официант',
  },
  {
    profId: 16401,
    label: 'Оформитель готовой продукции',
  },
  {
    profId: 16403,
    label: 'Оформитель диапозитивных фильмов',
  },
  {
    profId: 16405,
    label: 'Оформитель игрушек',
  },
  {
    profId: 16407,
    label: 'Оформитель коллекций',
  },
  {
    profId: 16409,
    label: 'Оформитель табло, виньеток и альбомов',
  },
  {
    profId: 16411,
    label: 'Охлаждальщик ткани',
  },
  {
    profId: 16413,
    label: 'Охотник промысловый',
  },
  {
    profId: 16415,
    label: 'Оцинковщик горячим способом',
  },
  {
    profId: 16417,
    label: 'Оцинковщик-хромировщик диффузионным способом',
  },
  {
    profId: 16419,
    label: 'Очесывальщик барабанов',
  },
  {
    profId: 16425,
    label: 'Пантографист',
  },
  {
    profId: 16426,
    label: 'Парафинировщик',
  },
  {
    profId: 16427,
    label: 'Парафинировщик',
  },
  {
    profId: 16429,
    label: 'Парафинировщик изделий',
  },
  {
    profId: 16431,
    label: 'Парафинировщик керамических и фарфоровых изделий',
  },
  {
    profId: 16433,
    label: 'Парафинировщик художественных изделий',
  },
  {
    profId: 16435,
    label: 'Парашютист(десантник)-пожарный',
  },
  {
    profId: 16437,
    label: 'Парикмахер',
  },
  {
    profId: 16445,
    label: 'Паркетчик',
  },
  {
    profId: 16448,
    label: 'Парусник',
  },
  {
    profId: 16450,
    label: 'Пастижер',
  },
  {
    profId: 16452,
    label: 'Патинировщик',
  },
  {
    profId: 16454,
    label: 'Патронист рисунков',
  },
  {
    profId: 16456,
    label: 'Паяльщик',
  },
  {
    profId: 16458,
    label: 'Паяльщик пакетов конденсаторов',
  },
  {
    profId: 16460,
    label: 'Паяльщик по винипласту',
  },
  {
    profId: 16462,
    label: 'Паяльщик по свинцу (свинцовопаяльщик)',
  },
  {
    profId: 16464,
    label: 'Паяльщик радиодеталей',
  },
  {
    profId: 16466,
    label: 'Паяльщик сеток и шинок на стекле',
  },
  {
    profId: 16468,
    label: 'Паяльщик труб',
  },
  {
    profId: 16470,
    label: 'Педикюрша',
  },
  {
    profId: 16472,
    label: 'Пекарь',
  },
  {
    profId: 16476,
    label: 'Пекарь-мастер',
  },
  {
    profId: 16478,
    label: 'Пекоплавщик',
  },
  {
    profId: 16480,
    label: 'Переводчик обойных рисунков',
  },
  {
    profId: 16482,
    label: 'Переводчик печати и рисунка',
  },
  {
    profId: 16484,
    label: 'Переводчик рисунков',
  },
  {
    profId: 16486,
    label: 'Переводчик форм глубокой печати',
  },
  {
    profId: 16488,
    label: 'Перегонщик печей и трансбордерных установок',
  },
  {
    profId: 16490,
    label: 'Перезарядчик контактных аппаратов',
  },
  {
    profId: 16492,
    label: 'Перезарядчик сборочных станков',
  },
  {
    profId: 16494,
    label: 'Перезарядчик установки декристаллизации каучука',
  },
  {
    profId: 16495,
    label: 'Перезарядчик фильтр-прессов и диализаторов',
  },
  {
    profId: 16497,
    label: 'Перекатчик ткани и прокладки',
  },
  {
    profId: 16499,
    label: 'Перекристаллизаторщик',
  },
  {
    profId: 16501,
    label: 'Перемотчик',
  },
  {
    profId: 16503,
    label: 'Перемотчик бумаги и бумажной пряжи',
  },
  {
    profId: 16504,
    label: 'Перемотчик ленты',
  },
  {
    profId: 16505,
    label: 'Перемотчик ленты',
  },
  {
    profId: 16507,
    label: 'Перемотчик нити',
  },
  {
    profId: 16509,
    label: 'Перемотчик основ',
  },
  {
    profId: 16511,
    label: 'Перемотчик рулонов',
  },
  {
    profId: 16513,
    label: 'Перемотчик-сортировшик',
  },
  {
    profId: 16515,
    label: 'Перемотчик стеклоткани',
  },
  {
    profId: 16517,
    label: 'Перемотчик электроизоляционных материалов',
  },
  {
    profId: 16519,
    label: 'Переплетчик',
  },
  {
    profId: 16521,
    label: 'Переплетчик документов',
  },
  {
    profId: 16523,
    label: 'Переработчик радиоактивных отходов',
  },
  {
    profId: 16525,
    label: 'Пересадчик сетей',
  },
  {
    profId: 16527,
    label: 'Перетяжчик перчаточной кожи',
  },
  {
    profId: 16529,
    label: 'Перфораторщик',
  },
  {
    profId: 16530,
    label: 'Перфораторщик',
  },
  {
    profId: 16531,
    label: 'Перфораторщик',
  },
  {
    profId: 16532,
    label: 'Перфораторщик магнитных лент',
  },
  {
    profId: 16534,
    label: 'Перфораторщик пленок из пластических масс',
  },
  {
    profId: 16536,
    label: 'Перфораторщик фольги',
  },
  {
    profId: 16538,
    label: 'Пескослепщик',
  },
  {
    profId: 16540,
    label: 'Пескоструйщик',
  },
  {
    profId: 16542,
    label: 'Пескоструйщик по стеклу',
  },
  {
    profId: 16544,
    label: 'Печатник брайлевской печати',
  },
  {
    profId: 16546,
    label: 'Печатник высокой печати',
  },
  {
    profId: 16548,
    label: 'Печатник глубокой печати',
  },
  {
    profId: 16550,
    label: 'Печатник диаграммной продукции',
  },
  {
    profId: 16552,
    label: 'Печатник металлографских оттисков',
  },
  {
    profId: 16554,
    label: 'Печатник металлографской печати',
  },
  {
    profId: 16556,
    label: 'Печатник миллиметровки',
  },
  {
    profId: 16558,
    label: 'Печатник на линолеуме',
  },
  {
    profId: 16560,
    label: 'Печатник орловской печати',
  },
  {
    profId: 16562,
    label: 'Печатник печатно-высекального автомата',
  },
  {
    profId: 16564,
    label: 'Печатник плоской печати',
  },
  {
    profId: 16566,
    label: 'Печатник по жести',
  },
  {
    profId: 16568,
    label: 'Печатник субтитрования',
  },
  {
    profId: 16570,
    label: 'Печатник-тиснильщик',
  },
  {
    profId: 16572,
    label: 'Печатник трафаретной печати',
  },
  {
    profId: 16573,
    label: 'Печатник флексографской печати',
  },
  {
    profId: 16575,
    label: 'Печатник циферблатов',
  },
  {
    profId: 16577,
    label: 'Печатник эстампа',
  },
  {
    profId: 16580,
    label: 'Печевой восстановления железа и отжига железных порошков',
  },
  {
    profId: 16581,
    label: 'Печевой в производстве цинковой пыли',
  },
  {
    profId: 16583,
    label: 'Печевой иодиодного рафинирования',
  },
  {
    profId: 16585,
    label: 'Печевой на вельцпечах',
  },
  {
    profId: 16587,
    label: 'Печевой на восстановлении и дистилляции титана и редких металлов',
  },
  {
    profId: 16589,
    label: 'Печевой на получении цинкового купороса',
  },
  {
    profId: 16593,
    label: 'Печевой по восстановлению никелевого порошка',
  },
  {
    profId: 16594,
    label: 'Печевой по восстановлению термическим способом',
  },
  {
    profId: 16596,
    label:
      'Печевой по переработке титаносодержащих и редкоземельных материалов',
  },
  {
    profId: 16598,
    label: 'Печевой по производству трехокиси сурьмы',
  },
  {
    profId: 16600,
    label: 'Печник',
  },
  {
    profId: 16602,
    label: 'Пилоправ',
  },
  {
    profId: 16606,
    label: 'Пильщик',
  },
  {
    profId: 16608,
    label: 'Пирометрист',
  },
  {
    profId: 16611,
    label: 'Пиротехник',
  },
  {
    profId: 16613,
    label: 'Плавильщик',
  },
  {
    profId: 16614,
    label: 'Плавильщик',
  },
  {
    profId: 16615,
    label: 'Плавильщик абразивных материалов',
  },
  {
    profId: 16617,
    label: 'Плавильщик бариевого электролита',
  },
  {
    profId: 16619,
    label: 'Плавильщик вторичного олова',
  },
  {
    profId: 16621,
    label: 'Плавильщик изделий из кварцевого непрозрачного стекла',
  },
  {
    profId: 16624,
    label: 'Плавильщик-литейщик прецизионных сплавов',
  },
  {
    profId: 16626,
    label: 'Плавильщик металла и сплавов',
  },
  {
    profId: 16628,
    label: 'Плавильщик металла на вакуумных печах',
  },
  {
    profId: 16630,
    label: 'Плавильщик нафталина и фенолов',
  },
  {
    profId: 16632,
    label: 'Плавильщик обезвоженного кварцевого стекла',
  },
  {
    profId: 16634,
    label: 'Плавильщик огнеупорного сырья',
  },
  {
    profId: 16636,
    label: 'Плавильщик пищевого жира',
  },
  {
    profId: 16638,
    label: 'Плавильщик раскислителей',
  },
  {
    profId: 16640,
    label: 'Плавильщик свинцовых сплавов',
  },
  {
    profId: 16642,
    label: 'Плавильщик синтетических шлаков',
  },
  {
    profId: 16644,
    label: 'Плавильщик стекловолокна',
  },
  {
    profId: 16645,
    label: 'Плавильщик ферросплавов',
  },
  {
    profId: 16647,
    label: 'Плавильщик циклонной установки',
  },
  {
    profId: 16649,
    label: 'Плавильщик шоопсплава и висмута',
  },
  {
    profId: 16651,
    label: 'Плавильщик электронно-лучевой плавки',
  },
  {
    profId: 16653,
    label: 'Плавильщик эмали',
  },
  {
    profId: 16655,
    label:
      'Плакировщик алмазных порошков, кристаллов и сверхтвердых материалов',
  },
  {
    profId: 16657,
    label: 'Плакировщик изделий',
  },
  {
    profId: 16659,
    label: 'Плакировщик полимерных материалов на металл',
  },
  {
    profId: 16661,
    label: 'Планиметрист',
  },
  {
    profId: 16663,
    label: 'Пластикаторщик',
  },
  {
    profId: 16665,
    label: 'Плетельщик мебели',
  },
  {
    profId: 16667,
    label: 'Плиссировщик-гофрировщик',
  },
  {
    profId: 16668,
    label: 'Плодоовощевод',
  },
  {
    profId: 16669,
    label: 'Пломбировщик вагонов и контейнеров',
  },
  {
    profId: 16671,
    label: 'Плотник',
  },
  {
    profId: 16673,
    label: 'Плотник судовой',
  },
  {
    profId: 16675,
    label: 'Повар',
  },
  {
    profId: 16676,
    label: 'Повар судовой',
  },
  {
    profId: 16680,
    label: 'Повертальщик',
  },
  {
    profId: 16682,
    label: 'Поверяльщик веретен',
  },
  {
    profId: 16684,
    label: 'Поверяльщик разводок',
  },
  {
    profId: 16686,
    label: 'Подборщик авровых основ',
  },
  {
    profId: 16690,
    label: 'Подборщик камней',
  },
  {
    profId: 16692,
    label: 'Подборщик пресс-материалов',
  },
  {
    profId: 16694,
    label: 'Подборщик расцветок искусственных зубов',
  },
  {
    profId: 16698,
    label: 'Подборщик ставок',
  },
  {
    profId: 16700,
    label: 'Подборщик стекла',
  },
  {
    profId: 16701,
    label: 'Подборщик-учетчик абразивных изделий',
  },
  {
    profId: 16705,
    label: 'Подгонщик катушек',
  },
  {
    profId: 16707,
    label: 'Подгонщик шунтов',
  },
  {
    profId: 16709,
    label: 'Подготовитель бассейнов',
  },
  {
    profId: 16711,
    label: 'Подготовитель белья для глажения',
  },
  {
    profId: 16715,
    label: 'Подготовитель пищевого сырья и материалов',
  },
  {
    profId: 16717,
    label: 'Подготовитель прокатного инструмента',
  },
  {
    profId: 16719,
    label: 'Подготовитель составов к разливке плавок',
  },
  {
    profId: 16721,
    label: 'Подготовитель сталеразливочных канав',
  },
  {
    profId: 16723,
    label: 'Подготовщик исходного материала',
  },
  {
    profId: 16725,
    label: 'Подготовщик камер и рукавов',
  },
  {
    profId: 16727,
    label: 'Подготовщик набивочных и настилочных материалов',
  },
  {
    profId: 16729,
    label: 'Подготовщик основы для мультипликационных рисунков',
  },
  {
    profId: 16731,
    label: 'Подготовщик паковок и целлюлозы',
  },
  {
    profId: 16735,
    label: 'Подготовщик сетематериалов',
  },
  {
    profId: 16736,
    label: 'Подготовщик сырья',
  },
  {
    profId: 16738,
    label: 'Поддувщик изделий',
  },
  {
    profId: 16740,
    label: 'Подинщик',
  },
  {
    profId: 16742,
    label: 'Подклейщик стекловолокнистых материалов',
  },
  {
    profId: 16744,
    label:
      'Подносчик сырья, полуфабрикатов, химических материалов и отходов производства в отмочнозольных, дубильно-красильных и жировальных цехах',
  },
  {
    profId: 16746,
    label:
      'Подносчик сырья, полуфабрикатов, химических материалов и отходов производства в сырейных, дубильно-красильных и формалиновых цехах',
  },
  {
    profId: 16748,
    label: 'Подручный вальцовщика стана горячего проката труб',
  },
  {
    profId: 16750,
    label: 'Подручный вальцовщика стана горячей прокатки',
  },
  {
    profId: 16752,
    label: 'Подручный вальцовщика стана холодного проката труб',
  },
  {
    profId: 16754,
    label: 'Подручный вальцовщика стана холодной прокатки',
  },
  {
    profId: 16756,
    label: 'Подручный сталевара вакуумной печи',
  },
  {
    profId: 16758,
    label: 'Подручный сталевара конвертера',
  },
  {
    profId: 16760,
    label: 'Подручный сталевара мартеновской печи',
  },
  {
    profId: 16762,
    label: 'Подручный сталевара печи прямого восстановления железа',
  },
  {
    profId: 16764,
    label: 'Подручный сталевара установки внепечной обработки стали',
  },
  {
    profId: 16765,
    label: 'Подручный сталевара установки электрошлакового переплава',
  },
  {
    profId: 16767,
    label: 'Подручный сталевара электропечи',
  },
  {
    profId: 16771,
    label: 'Подсобный рабочий',
  },
  {
    profId: 16773,
    label: 'Подсобный рабочий на лесозаготовках',
  },
  {
    profId: 16775,
    label: 'Подсобный рабочий на лесосплаве',
  },
  {
    profId: 16777,
    label: 'Подсобный рабочий на подсочке леса',
  },
  {
    profId: 16779,
    label: 'Подшкипер',
  },
  {
    profId: 16781,
    label: 'Пожарный',
  },
  {
    profId: 16783,
    label: 'Поездной электромеханик',
  },
  {
    profId: 16785,
    label: 'Позолотчик художественных изделий',
  },
  {
    profId: 16786,
    label: 'Полевой (путевой) рабочий изыскательской русловой партии',
  },
  {
    profId: 16787,
    label: 'Поливщик-лакировщик фотоматериалов',
  },
  {
    profId: 16789,
    label: 'Поливщик магнитных дорожек',
  },
  {
    profId: 16791,
    label: 'Поливщик светофильтров',
  },
  {
    profId: 16795,
    label: 'Полимеризаторщик',
  },
  {
    profId: 16797,
    label: 'Полимеризаторщик металлических форм и листов',
  },
  {
    profId: 16799,
    label: 'Полировщик',
  },
  {
    profId: 16800,
    label: 'Полировщик',
  },
  {
    profId: 16801,
    label: 'Полировщик водородным пламенем',
  },
  {
    profId: 16803,
    label: 'Полировщик волок из алмазов и сверхтвердых материалов',
  },
  {
    profId: 16804,
    label: 'Полировщик игл',
  },
  {
    profId: 16806,
    label: 'Полировщик изделий из бумаги',
  },
  {
    profId: 16810,
    label: 'Полировщик листов и лент',
  },
  {
    profId: 16812,
    label: 'Полировщик лопаток',
  },
  {
    profId: 16814,
    label: 'Полировщик музыкальных инструментов',
  },
  {
    profId: 16816,
    label: 'Полировщик оптических деталей',
  },
  {
    profId: 16818,
    label: 'Полировщик стекла и стеклоизделий',
  },
  {
    profId: 16819,
    label: 'Полировщик стеклоизделий кислотой',
  },
  {
    profId: 16821,
    label: 'Полировщик технических камней',
  },
  {
    profId: 16823,
    label: 'Полировщик формных цилиндров глубокой печати',
  },
  {
    profId: 16825,
    label: 'Полировщик хирургических инструментов и аппаратов',
  },
  {
    profId: 16827,
    label: 'Полировщик художественных изделий',
  },
  {
    profId: 16829,
    label: 'Полировщик шрота',
  },
  {
    profId: 16831,
    label: 'Полотер',
  },
  {
    profId: 16833,
    label: 'Поляризатор',
  },
  {
    profId: 16835,
    label: 'Помощник бурильщика капитального ремонта скважин',
  },
  {
    profId: 16837,
    label: 'Помощник бурильщика плавучего бурильного агрегата в море',
  },
  {
    profId: 16839,
    label:
      'Помощник бурильщика эксплуатационного и разведочного бурения скважин на нефть и газ (второй)',
  },
  {
    profId: 16840,
    label:
      'Помощник бурильщика эксплуатационного и разведочного бурения скважин на нефть и газ (первый)',
  },
  {
    profId: 16842,
    label:
      'Помощник бурильщика эксплуатационного и разведочного бурения скважин при электробурении',
  },
  {
    profId: 16844,
    label: 'Помощник воспитателя',
  },
  {
    profId: 16848,
    label: 'Помощник мастера',
  },
  {
    profId: 16849,
    label: 'Помощник мастера',
  },
  {
    profId: 16856,
    label: 'Помощник машиниста дизельпоезда',
  },
  {
    profId: 16860,
    label: 'Помощник машиниста (обжигальщика) вращающихся печей',
  },
  {
    profId: 16861,
    label: 'Помощник машиниста (обжигальщика) шахтных печей',
  },
  {
    profId: 16863,
    label: 'Помощник машиниста паровоза',
  },
  {
    profId: 16876,
    label: 'Помощник машиниста сырьевых мельниц',
  },
  {
    profId: 16878,
    label: 'Помощник машиниста тепловоза',
  },
  {
    profId: 16880,
    label: 'Помощник машиниста тягового агрегата',
  },
  {
    profId: 16882,
    label: 'Помощник машиниста угольных мельниц',
  },
  {
    profId: 16883,
    label: 'Помощник машиниста цементных мельниц',
  },
  {
    profId: 16885,
    label: 'Помощник машиниста электровоза',
  },
  {
    profId: 16887,
    label: 'Помощник машиниста электропоезда',
  },
  {
    profId: 16891,
    label: 'Помощник механика',
  },
  {
    profId: 16907,
    label: 'Помощник шкипера',
  },
  {
    profId: 16909,
    label: 'Портной',
  },
  {
    profId: 16911,
    label: 'Порционист лао-ча',
  },
  {
    profId: 16913,
    label: 'Посадчик металла',
  },
  {
    profId: 16917,
    label: 'Постановщик-выгрузчик абразивных изделий',
  },
  {
    profId: 16919,
    label: 'Постовой(разъездной) рабочий судоходной обстановки',
  },
  {
    profId: 16921,
    label: 'Посыпщик слюдой',
  },
  {
    profId: 16923,
    label: 'Починщик шпона и фанеры',
  },
  {
    profId: 16925,
    label: 'Почтальон',
  },
  {
    profId: 16926,
    label: 'Пошивщик изделий',
  },
  {
    profId: 16932,
    label: 'Правильщик вручную',
  },
  {
    profId: 16934,
    label: 'Правильщик на машинах',
  },
  {
    profId: 16936,
    label: 'Правильщик при стеклоформующей и отопочной машине',
  },
  {
    profId: 16938,
    label: 'Правильщик проката и труб',
  },
  {
    profId: 16940,
    label: 'Правильщик роговых пластин',
  },
  {
    profId: 16942,
    label: 'Правщик абразивных кругов',
  },
  {
    profId: 16944,
    label: 'Правщик меховых шкурок и скроев изделий',
  },
  {
    profId: 16946,
    label: 'Правщик проволоки и плетенки',
  },
  {
    profId: 16948,
    label: 'Правщик технологической оснастки',
  },
  {
    profId: 16950,
    label: 'Препаратор',
  },
  {
    profId: 16953,
    label: 'Препаратор биологических объектов',
  },
  {
    profId: 16955,
    label: 'Препаратор ветеринарный',
  },
  {
    profId: 16957,
    label: 'Препаратор по анатомии',
  },
  {
    profId: 16959,
    label: 'Препаратор по микрозоологии',
  },
  {
    profId: 16961,
    label: 'Препаратор производства биосинтетических лечебных средств',
  },
  {
    profId: 16963,
    label: 'Препаратор производства стекловидного тела',
  },
  {
    profId: 16965,
    label: 'Препаратор скелетов мелких животных',
  },
  {
    profId: 16966,
    label: 'Препаратор срезов по анатомии',
  },
  {
    profId: 16968,
    label: 'Препараторщик',
  },
  {
    profId: 16969,
    label: 'Прессовщик',
  },
  {
    profId: 16970,
    label: 'Прессовщик',
  },
  {
    profId: 16971,
    label: 'Прессовщик',
  },
  {
    profId: 16972,
    label: 'Прессовщик агломератов',
  },
  {
    profId: 16974,
    label: 'Прессовщик асбестоцементных изделий',
  },
  {
    profId: 16975,
    label: 'Прессовщик асфальтовых плиток',
  },
  {
    profId: 16977,
    label: 'Прессовщик блоков целлулоида',
  },
  {
    profId: 16979,
    label: 'Прессовщик бумагоделательной (картоно-делательной) машины',
  },
  {
    profId: 16981,
    label: 'Прессовщик валяльно-войлочных изделий и шкурок',
  },
  {
    profId: 16983,
    label: 'Прессовщик волокна (льняное производство)',
  },
  {
    profId: 16985,
    label: 'Прессовщик волокна (пенькоджутовое производство)',
  },
  {
    profId: 16987,
    label: 'Прессовщик-вулканизаторщик',
  },
  {
    profId: 16989,
    label: 'Прессовщик-выдувщик целлулоидных изделий',
  },
  {
    profId: 16991,
    label: 'Прессовщик горячего стекла',
  },
  {
    profId: 16993,
    label: 'Прессовщик горячего формования',
  },
  {
    profId: 16995,
    label: 'Прессовщик горячих труб',
  },
  {
    profId: 16997,
    label: 'Прессовщик готовой продукции и отходов',
  },
  {
    profId: 16999,
    label: 'Прессовщик деталей для игрушек',
  },
  {
    profId: 17001,
    label: 'Прессовщик древесных и костровых плит',
  },
  {
    profId: 17002,
    label: 'Прессовщик заготовок для шпальтовых сит',
  },
  {
    profId: 17004,
    label: 'Прессовщик изделий из древесины',
  },
  {
    profId: 17005,
    label: 'Прессовщик изделий из металлических порошков',
  },
  {
    profId: 17006,
    label: 'Прессовщик изделий из оптического стекла и кристаллов',
  },
  {
    profId: 17008,
    label: 'Прессовщик изделий из пластмасс',
  },
  {
    profId: 17010,
    label: 'Прессовщик изделий из рогового порошка',
  },
  {
    profId: 17012,
    label: 'Прессовщик изделий из стеклопорошка',
  },
  {
    profId: 17014,
    label: 'Прессовщик изделий строительной керамики',
  },
  {
    profId: 17016,
    label: 'Прессовщик изделий электронной техники',
  },
  {
    profId: 17018,
    label: 'Прессовщик изоляционных материалов',
  },
  {
    profId: 17020,
    label:
      'Прессовщик инструментов из алмазных порошков и сверхтвердых материалов',
  },
  {
    profId: 17022,
    label: 'Прессовщик карандашных блоков',
  },
  {
    profId: 17024,
    label: 'Прессовщик картонажных изделий',
  },
  {
    profId: 17026,
    label: 'Прессовщик картона и фибры',
  },
  {
    profId: 17028,
    label: 'Прессовщик кирпичного чая',
  },
  {
    profId: 17030,
    label: 'Прессовщик клеильно-сушильной машины',
  },
  {
    profId: 17032,
    label: 'Прессовщик кож',
  },
  {
    profId: 17034,
    label: 'Прессовщик колес и бандажей',
  },
  {
    profId: 17035,
    label: 'Прессовщик колесных пар',
  },
  {
    profId: 17037,
    label: 'Прессовщик коллагенового жгута',
  },
  {
    profId: 17039,
    label: 'Прессовщик коры',
  },
  {
    profId: 17042,
    label: 'Прессовщик листовых материалов',
  },
  {
    profId: 17044,
    label: 'Прессовщик литых бумажных изделий',
  },
  {
    profId: 17046,
    label: 'Прессовщик лома и отходов металла',
  },
  {
    profId: 17048,
    label: 'Прессовщик махорочной пыли',
  },
  {
    profId: 17050,
    label: 'Прессовщик миканита и микалекса',
  },
  {
    profId: 17052,
    label: 'Прессовщик молетов',
  },
  {
    profId: 17054,
    label: 'Прессовщик на гидропрессах',
  },
  {
    profId: 17056,
    label: 'Прессовщик на горячей штамповке',
  },
  {
    profId: 17058,
    label: 'Прессовщик на испытании труб и баллонов',
  },
  {
    profId: 17060,
    label: 'Прессовщик нафталина',
  },
  {
    profId: 17062,
    label: 'Прессовщик обмазочного пресса',
  },
  {
    profId: 17064,
    label: 'Прессовщик огнеупорных изделий',
  },
  {
    profId: 17065,
    label: 'Прессовщик оптической керамики',
  },
  {
    profId: 17067,
    label: 'Прессовщик-освинцовщик рукавов',
  },
  {
    profId: 17069,
    label: 'Прессовщик отжимной машины',
  },
  {
    profId: 17071,
    label: 'Прессовщик-отжимщик пищевой продукции',
  },
  {
    profId: 17072,
    label: 'Прессовщик отходов',
  },
  {
    profId: 17073,
    label: 'Прессовщик отходов',
  },
  {
    profId: 17075,
    label: 'Прессовщик пергаментной машины',
  },
  {
    profId: 17077,
    label: 'Прессовщик перевязочных материалов',
  },
  {
    profId: 17079,
    label: 'Прессовщик пленочных материалов прессрулонным методом',
  },
  {
    profId: 17081,
    label: 'Прессовщик плит из тростника',
  },
  {
    profId: 17083,
    label: 'Прессовщик плиточного чая',
  },
  {
    profId: 17085,
    label: 'Прессовщик полуфабриката макаронных изделий',
  },
  {
    profId: 17087,
    label: 'Прессовщик пресспата',
  },
  {
    profId: 17089,
    label: 'Прессовщик-прошивщик рельсовых скреплений',
  },
  {
    profId: 17091,
    label: 'Прессовщик растительного войлока',
  },
  {
    profId: 17093,
    label: 'Прессовщик ровничной машины',
  },
  {
    profId: 17096,
    label: 'Прессовщик рыбной муки',
  },
  {
    profId: 17098,
    label: 'Прессовщик рядна из-под табака',
  },
  {
    profId: 17100,
    label:
      'Прессовщик секций, катушек и изоляционных деталей электрических машин и аппаратов',
  },
  {
    profId: 17102,
    label: 'Прессовщик слюдопластов',
  },
  {
    profId: 17104,
    label: 'Прессовщик стальных профилей на установке гидроэкструзии',
  },
  {
    profId: 17106,
    label: 'Прессовщик стеклопакетов',
  },
  {
    profId: 17108,
    label: 'Прессовщик стекол',
  },
  {
    profId: 17110,
    label: 'Прессовщик стеновых изделий',
  },
  {
    profId: 17112,
    label: 'Прессовщик стержней',
  },
  {
    profId: 17114,
    label: 'Прессовщик сыра',
  },
  {
    profId: 17115,
    label: 'Прессовщик сырья и волокна',
  },
  {
    profId: 17117,
    label: 'Прессовщик твердых сплавов',
  },
  {
    profId: 17119,
    label: 'Прессовщик теплоизоляционных изделий',
  },
  {
    profId: 17121,
    label: 'Прессовщик ткани',
  },
  {
    profId: 17123,
    label: 'Прессовщик торфоплит',
  },
  {
    profId: 17125,
    label: 'Прессовщик труб и профилей',
  },
  {
    profId: 17127,
    label: 'Прессовщик туб',
  },
  {
    profId: 17129,
    label: 'Прессовщик фарфоровых труб',
  },
  {
    profId: 17130,
    label: 'Прессовщик-формовщик пищевой продукции',
  },
  {
    profId: 17132,
    label: 'Прессовщик химического волокна',
  },
  {
    profId: 17134,
    label: 'Прессовщик хлопковой целлюлозы и отходов целлулоида',
  },
  {
    profId: 17136,
    label: 'Прессовщик электродной продукции',
  },
  {
    profId: 17138,
    label: 'Прессовщик электродов и элементов',
  },
  {
    profId: 17140,
    label: 'Прессовщик электрокерамических изделий в резиновых формах',
  },
  {
    profId: 17142,
    label: 'Прессовщик электрокерамических изделий из пластических масс',
  },
  {
    profId: 17144,
    label: 'Прессовщик электрокерамических изделий из порошковых масс',
  },
  {
    profId: 17146,
    label: 'Прессовщик электротехнических изделий',
  },
  {
    profId: 17148,
    label: 'Прессовщик электроугольных изделий',
  },
  {
    profId: 17149,
    label: 'Приборист',
  },
  {
    profId: 17150,
    label: 'Приборист',
  },
  {
    profId: 17152,
    label: 'Привязывальщик',
  },
  {
    profId: 17154,
    label: 'Приготовитель абразивных порошков, паст и мастик',
  },
  {
    profId: 17156,
    label: 'Приготовитель активных масс',
  },
  {
    profId: 17158,
    label: 'Приготовитель ангоба и глазури',
  },
  {
    profId: 17160,
    label: 'Приготовитель белковых масс',
  },
  {
    profId: 17162,
    label: 'Приготовитель бурового раствора',
  },
  {
    profId: 17164,
    label: 'Приготовитель водорослевого порошка и крупки',
  },
  {
    profId: 17166,
    label: 'Приготовитель волокна',
  },
  {
    profId: 17168,
    label: 'Приготовитель грунтовых составов',
  },
  {
    profId: 17169,
    label: 'Приготовитель дражировочной массы',
  },
  {
    profId: 17170,
    label:
      'Приготовитель заправочных, огнеупорных  материалов и термических смесей',
  },
  {
    profId: 17172,
    label: 'Приготовитель композиционных блоков',
  },
  {
    profId: 17174,
    label: 'Приготовитель кормов',
  },
  {
    profId: 17177,
    label: 'Приготовитель крахмального молока',
  },
  {
    profId: 17178,
    label: 'Приготовитель крупки органического стекла',
  },
  {
    profId: 17180,
    label: 'Приготовитель кулинарных изделий из мяса птицы и кроликов',
  },
  {
    profId: 17182,
    label: 'Приготовитель лаков, красок и левкаса',
  },
  {
    profId: 17184,
    label: 'Приготовитель масс',
  },
  {
    profId: 17186,
    label: 'Приготовитель мелассного сусла',
  },
  {
    profId: 17188,
    label: 'Приготовитель молочных коктейлей',
  },
  {
    profId: 17190,
    label: 'Приготовитель морса',
  },
  {
    profId: 17192,
    label: 'Приготовитель напитков',
  },
  {
    profId: 17194,
    label: 'Приготовитель нюхательной махорки и табака',
  },
  {
    profId: 17196,
    label: 'Приготовитель оптических клеев',
  },
  {
    profId: 17198,
    label: 'Приготовитель питательных растворов',
  },
  {
    profId: 17200,
    label: 'Приготовитель пробковой крупы',
  },
  {
    profId: 17202,
    label: 'Приготовитель пропиточного состава',
  },
  {
    profId: 17203,
    label: 'Приготовитель пульпы',
  },
  {
    profId: 17205,
    label: 'Приготовитель разделительной пасты',
  },
  {
    profId: 17207,
    label: 'Приготовитель растворов и масс',
  },
  {
    profId: 17209,
    label: 'Приготовитель растворов и смесей',
  },
  {
    profId: 17211,
    label: 'Приготовитель растворов и электролитов',
  },
  {
    profId: 17213,
    label: 'Приготовитель растворов красителей',
  },
  {
    profId: 17215,
    label: 'Приготовитель реактивной воды',
  },
  {
    profId: 17217,
    label: 'Приготовитель склеивающего состава',
  },
  {
    profId: 17219,
    label: 'Приготовитель смесей и масс медицинского назначения',
  },
  {
    profId: 17221,
    label: 'Приготовитель спичечных масс',
  },
  {
    profId: 17223,
    label: 'Приготовитель стиральных растворов',
  },
  {
    profId: 17225,
    label: 'Приготовитель сухих пивных дрожжей',
  },
  {
    profId: 17227,
    label: 'Приготовитель технических жиров',
  },
  {
    profId: 17229,
    label: 'Приготовитель тресты',
  },
  {
    profId: 17231,
    label: 'Приготовитель уплотняющих растворов и паст',
  },
  {
    profId: 17233,
    label: 'Приготовитель шампанского',
  },
  {
    profId: 17234,
    label: 'Приготовитель шихты полупроводниковых материалов',
  },
  {
    profId: 17236,
    label: 'Приготовитель электролита и флюса',
  },
  {
    profId: 17238,
    label: 'Приготовитель электропроводного слоя',
  },
  {
    profId: 17240,
    label: 'Приготовитель эмалевых порошков',
  },
  {
    profId: 17242,
    label: 'Приготовитель эмульсий',
  },
  {
    profId: 17244,
    label: 'Приемосдатчик груза и багажа',
  },
  {
    profId: 17246,
    label: 'Приемосдатчик груза и багажа в поездах',
  },
  {
    profId: 17248,
    label: 'Приемщик баллонов',
  },
  {
    profId: 17250,
    label: 'Приемщик биологических материалов',
  },
  {
    profId: 17252,
    label: 'Приемщик драгоценных металлов и сырья',
  },
  {
    profId: 17254,
    label: 'Приемщик заказов',
  },
  {
    profId: 17256,
    label: 'Приемщик золота стоматологических учреждений (подразделений)',
  },
  {
    profId: 17258,
    label: 'Приемщик материалов, полуфабрикатов и готовых изделий',
  },
  {
    profId: 17259,
    label: 'Приемщик материалов, полуфабрикатов и готовых изделий',
  },
  {
    profId: 17261,
    label: 'Приемщик молочной продукции',
  },
  {
    profId: 17263,
    label: 'Приемщик на машинах и агрегатах',
  },
  {
    profId: 17265,
    label: 'Приемщик-отправитель',
  },
  {
    profId: 17266,
    label: 'Приемщик перопухового сырья',
  },
  {
    profId: 17268,
    label: 'Приемщик плавсредств',
  },
  {
    profId: 17270,
    label: 'Приемщик поездов',
  },
  {
    profId: 17272,
    label: 'Приемщик покрышек',
  },
  {
    profId: 17274,
    label: 'Приемщик пункта проката',
  },
  {
    profId: 17276,
    label: 'Приемщик-раздатчик золотосодержащих препаратов',
  },
  {
    profId: 17278,
    label: 'Приемщик руды и асбеста',
  },
  {
    profId: 17280,
    label: 'Приемщик-сдатчик пищевой продукции',
  },
  {
    profId: 17282,
    label: 'Приемщик сельскохозяйственных продуктов и сырья',
  },
  {
    profId: 17284,
    label: 'Приемщик скота',
  },
  {
    profId: 17286,
    label: 'Приемщик солодкового корня',
  },
  {
    profId: 17288,
    label: 'Приемщик-сортировщик живой птицы и кроликов',
  },
  {
    profId: 17290,
    label: 'Приемщик сырья',
  },
  {
    profId: 17292,
    label: 'Приемщик сырья для клея',
  },
  {
    profId: 17294,
    label: 'Приемщик сырья, полуфабрикатов и готовой продукции',
  },
  {
    profId: 17296,
    label: 'Приемщик товаров',
  },
  {
    profId: 17298,
    label: 'Приемщик трамваев и троллейбусов',
  },
  {
    profId: 17300,
    label: 'Приемщик яиц',
  },
  {
    profId: 17302,
    label: 'Прикатчик напыленных изделий',
  },
  {
    profId: 17304,
    label: 'Присучальщик основ',
  },
  {
    profId: 17306,
    label: 'Притирщик стеклоизделий',
  },
  {
    profId: 17308,
    label: 'Пробивальщик-продувальщик труб',
  },
  {
    profId: 17310,
    label: 'Пробист высокой печати',
  },
  {
    profId: 17312,
    label: 'Пробист плоской печати',
  },
  {
    profId: 17314,
    label: 'Пробоотборщик',
  },
  {
    profId: 17316,
    label: 'Проборщик',
  },
  {
    profId: 17320,
    label: 'Пробуторщик малолитражной драги',
  },
  {
    profId: 17322,
    label: 'Проверщик судовой',
  },
  {
    profId: 17324,
    label: 'Проводник',
  },
  {
    profId: 17328,
    label: 'Проводник (вожатый) служебных собак',
  },
  {
    profId: 17330,
    label: 'Проводник на геологических поисках и съемке',
  },
  {
    profId: 17334,
    label: 'Проводник пассажирского вагона',
  },
  {
    profId: 17336,
    label: 'Проводник по сопровождению грузов и спецвагонов',
  },
  {
    profId: 17339,
    label: 'Проводник по сопровождению животных',
  },
  {
    profId: 17341,
    label:
      'Проводник по сопровождению локомотивов и пассажирских вагонов в нерабочем состоянии',
  },
  {
    profId: 17347,
    label: 'Проводник-электромонтер почтовых вагонов',
  },
  {
    profId: 17349,
    label: 'Провязывальщик мотков',
  },
  {
    profId: 17351,
    label: 'Продавец непродовольственных товаров',
  },
  {
    profId: 17353,
    label: 'Продавец продовольственных товаров',
  },
  {
    profId: 17355,
    label: 'Прожекторист',
  },
  {
    profId: 17357,
    label: 'Прожигальщик медицинских изделий',
  },
  {
    profId: 17359,
    label: 'Прокальщик',
  },
  {
    profId: 17361,
    label: 'Прокальщик зерна и шлифпорошков',
  },
  {
    profId: 17363,
    label: 'Прокальщик на печах',
  },
  {
    profId: 17365,
    label: 'Прокальщик порошка для кабеля',
  },
  {
    profId: 17367,
    label: 'Прокальщик электроугольного производства',
  },
  {
    profId: 17369,
    label: 'Прокатчик горячего металла',
  },
  {
    profId: 17371,
    label: 'Прокатчик кож',
  },
  {
    profId: 17373,
    label: 'Прокатчик пленки',
  },
  {
    profId: 17375,
    label: 'Прокатчик слюды',
  },
  {
    profId: 17377,
    label: 'Прокатчик фарфоровых труб',
  },
  {
    profId: 17379,
    label: 'Прокатчик шаров',
  },
  {
    profId: 17381,
    label: 'Проклеивальщик',
  },
  {
    profId: 17383,
    label: 'Проклеивальщик ватилина',
  },
  {
    profId: 17385,
    label: 'Проклейщик массы',
  },
  {
    profId: 17387,
    label: 'Промазчик форм',
  },
  {
    profId: 17389,
    label: 'Промывальщик волокнистых материалов',
  },
  {
    profId: 17391,
    label: 'Промывальщик геологических проб',
  },
  {
    profId: 17393,
    label: 'Промывальщик котлов паровозов',
  },
  {
    profId: 17395,
    label: 'Промывальщик-пропарщик цистерн',
  },
  {
    profId: 17397,
    label: 'Промывальщик сырья',
  },
  {
    profId: 17399,
    label: 'Промывальщик технических сукон',
  },
  {
    profId: 17401,
    label: 'Промывщик бриллиантов и алмазов',
  },
  {
    profId: 17403,
    label: 'Промывщик гидроксала',
  },
  {
    profId: 17405,
    label: 'Промывщик деталей и узлов',
  },
  {
    profId: 17407,
    label: 'Промывщик камней',
  },
  {
    profId: 17409,
    label: 'Промывщик оптических деталей',
  },
  {
    profId: 17411,
    label: 'Промывщик целлюлозы',
  },
  {
    profId: 17412,
    label: 'Промышленный альпинист',
  },
  {
    profId: 17413,
    label: 'Пропарщик',
  },
  {
    profId: 17415,
    label: 'Пропарщик асбестоцементных и асбесто-силитовых изделий',
  },
  {
    profId: 17417,
    label: 'Пропарщик лао-ча',
  },
  {
    profId: 17420,
    label: 'Пропарщик-проварщик древесины',
  },
  {
    profId: 17422,
    label: 'Пропарщик стеновых материалов',
  },
  {
    profId: 17423,
    label: 'Пропитчик',
  },
  {
    profId: 17424,
    label: 'Пропитчик',
  },
  {
    profId: 17425,
    label: 'Пропитчик',
  },
  {
    profId: 17426,
    label: 'Пропитчик бумаги и бумажных изделий',
  },
  {
    profId: 17428,
    label: 'Пропитчик бумаги и тканей',
  },
  {
    profId: 17430,
    label: 'Пропитчик кабелей и проводов',
  },
  {
    profId: 17432,
    label: 'Пропитчик карандашных дощечек',
  },
  {
    profId: 17434,
    label: 'Пропитчик пиломатериалов и изделий из древесины',
  },
  {
    profId: 17436,
    label: 'Пропитчик по огнезащитной пропитке',
  },
  {
    profId: 17438,
    label: 'Пропитчик слюдопластовых материалов',
  },
  {
    profId: 17440,
    label: 'Пропитчик стержней',
  },
  {
    profId: 17442,
    label: 'Пропитчик шпона',
  },
  {
    profId: 17444,
    label: 'Пропитчик электротехнических изделий',
  },
  {
    profId: 17446,
    label: 'Пропитывальщик пожарных рукавов',
  },
  {
    profId: 17448,
    label: 'Просевальщик материалов',
  },
  {
    profId: 17450,
    label: 'Просевальщик порошков',
  },
  {
    profId: 17451,
    label: 'Просевальщик (рассевальщик)',
  },
  {
    profId: 17453,
    label: 'Просевальщик сыпучих материалов',
  },
  {
    profId: 17455,
    label: 'Просевальщик технической продукции',
  },
  {
    profId: 17457,
    label: 'Просевальщик фарматуры и отходов',
  },
  {
    profId: 17459,
    label: 'Просевальщик фтористого натрия и извести-пушонки',
  },
  {
    profId: 17461,
    label: 'Просевщик',
  },
  {
    profId: 17463,
    label: 'Просевщик бисера',
  },
  {
    profId: 17465,
    label: 'Просевщик порошков на механических ситах',
  },
  {
    profId: 17467,
    label: 'Просеивальщик',
  },
  {
    profId: 17469,
    label: 'Просмотрщик ампул с инъекционными растворами',
  },
  {
    profId: 17471,
    label: 'Просмотрщик продукции медицинского назначения',
  },
  {
    profId: 17473,
    label: 'Протирщик изделий',
  },
  {
    profId: 17475,
    label: 'Протирщик стеарата кальция',
  },
  {
    profId: 17477,
    label: 'Протирщик часовых стекол',
  },
  {
    profId: 17479,
    label: 'Протирщик электровакуумных приборов',
  },
  {
    profId: 17481,
    label: 'Протравщик хлопковых семян',
  },
  {
    profId: 17483,
    label: 'Протравщик шкурок',
  },
  {
    profId: 17485,
    label: 'Протяжчик',
  },
  {
    profId: 17487,
    label: 'Протяжчик штурвалов',
  },
  {
    profId: 17489,
    label: 'Профилировщик',
  },
  {
    profId: 17491,
    label: 'Проходчик',
  },
  {
    profId: 17493,
    label: 'Проходчик горных склонов',
  },
  {
    profId: 17495,
    label: 'Проходчик на поверхностных работах',
  },
  {
    profId: 17497,
    label: 'Проявщик кинопленки',
  },
  {
    profId: 17499,
    label: 'Пружинщик',
  },
  {
    profId: 17501,
    label: 'Прядильщик',
  },
  {
    profId: 17503,
    label: 'Птицевод',
  },
  {
    profId: 17505,
    label: 'Пудровщик',
  },
  {
    profId: 17507,
    label: 'Пудровщик оттисков деколи',
  },
  {
    profId: 17509,
    label: 'Пультовщик конвертера',
  },
  {
    profId: 17511,
    label: 'Пультовщик электроплавильной печи',
  },
  {
    profId: 17513,
    label: 'Пульфонщик',
  },
  {
    profId: 17517,
    label: 'Путевой рабочий на озере',
  },
  {
    profId: 17519,
    label: 'Путевой рабочий тральной бригады',
  },
  {
    profId: 17521,
    label: 'Пчеловод',
  },
  {
    profId: 17523,
    label: 'Пятновыводчик',
  },
  {
    profId: 17524,
    label: 'Рабочий береговой',
  },
  {
    profId: 17525,
    label: 'Рабочий бюро бытовых услуг',
  },
  {
    profId: 17530,
    label: 'Рабочий зеленого строительства',
  },
  {
    profId: 17531,
    label: 'Рабочий зеленого хозяйства',
  },
  {
    profId: 17532,
    label: 'Рабочий карты намыва',
  },
  {
    profId: 17534,
    label: 'Рабочий на геологосъемочных и поисковых работах',
  },
  {
    profId: 17536,
    label: 'Рабочий на геофизических работах',
  },
  {
    profId: 17540,
    label: 'Рабочий по подаче химикатов',
  },
  {
    profId: 17541,
    label: 'Рабочий по обслуживанию бани',
  },
  {
    profId: 17542,
    label: 'Рабочий плодоовощного хранилища',
  },
  {
    profId: 17543,
    label: 'Рабочий по благоустройству населенных пунктов',
  },
  {
    profId: 17544,
    label: 'Рабочий по комплексному обслуживанию и ремонту зданий',
  },
  {
    profId: 17545,
    label: 'Машинист по стирке и ремонту спецодежды',
  },
  {
    profId: 17546,
    label: 'Рабочий по уходу за животными',
  },
  {
    profId: 17547,
    label: 'Рабочий производственных бань',
  },
  {
    profId: 17549,
    label: 'Рабочий противолавинной защиты',
  },
  {
    profId: 17550,
    label: 'Рабочий ритуальных услуг',
  },
  {
    profId: 17551,
    label: 'Радиометрист',
  },
  {
    profId: 17553,
    label:
      'Радиомеханик по обслуживанию и ремонту  радиотелевизионной аппаратуры',
  },
  {
    profId: 17556,
    label: 'Радиомеханик по ремонту радиоэлектронного оборудования',
  },
  {
    profId: 17560,
    label: 'Радиомонтажник судовой',
  },
  {
    profId: 17562,
    label: 'Радиомонтер приемных телевизионных антенн',
  },
  {
    profId: 17564,
    label: 'Радиооператор',
  },
  {
    profId: 17566,
    label: 'Радиотелеграфист',
  },
  {
    profId: 17568,
    label: 'Радиотехник',
  },
  {
    profId: 17572,
    label: 'Радист-радиолокаторщик',
  },
  {
    profId: 17574,
    label: 'Разбивщик отходов',
  },
  {
    profId: 17576,
    label: 'Разбивщик сырья',
  },
  {
    profId: 17577,
    label: 'Разбивщик ферросплавов',
  },
  {
    profId: 17579,
    label: 'Разбортовщик винипластовых и полиэтиленовых труб',
  },
  {
    profId: 17581,
    label: 'Разборщик асбестоцементных изделий',
  },
  {
    profId: 17583,
    label: 'Разборщик оптического стекла и кристаллов',
  },
  {
    profId: 17585,
    label: 'Разборщик пакетов',
  },
  {
    profId: 17586,
    label: 'Разборщик печей сопротивления',
  },
  {
    profId: 17588,
    label: 'Разборщик субпродуктов',
  },
  {
    profId: 17590,
    label: 'Развальцовщик стекла',
  },
  {
    profId: 17592,
    label: 'Разварщик саломаса',
  },
  {
    profId: 17594,
    label: 'Разварщик силикатной глыбы',
  },
  {
    profId: 17596,
    label: 'Разведчик объектов природы для коллекций',
  },
  {
    profId: 17598,
    label: 'Развесчик химического сырья',
  },
  {
    profId: 17600,
    label: 'Разводчик кож',
  },
  {
    profId: 17602,
    label: 'Разводчик (распусчик) холяв',
  },
  {
    profId: 17604,
    label: 'Развязывальщик',
  },
  {
    profId: 17606,
    label: 'Разгрузчик диффузоров',
  },
  {
    profId: 17608,
    label: 'Раздатчик взрывчатых материалов',
  },
  {
    profId: 17610,
    label: 'Раздатчик нефтепродуктов',
  },
  {
    profId: 17614,
    label: 'Раздельщик жгутов стекловолокна',
  },
  {
    profId: 17616,
    label: 'Раздельщик лома и отходов металла',
  },
  {
    profId: 17619,
    label: 'Раздельщик титановой губки',
  },
  {
    profId: 17621,
    label: 'Раздирщик пакетов',
  },
  {
    profId: 17623,
    label: 'Развивальщик-загладчик пеномассы',
  },
  {
    profId: 17625,
    label: 'Разливщик ртути',
  },
  {
    profId: 17627,
    label: 'Разливщик стали',
  },
  {
    profId: 17629,
    label: 'Разливщик стерильных растворов',
  },
  {
    profId: 17632,
    label: 'Разливщик химической продукции',
  },
  {
    profId: 17634,
    label: 'Разливщик цветных металлов и сплавов',
  },
  {
    profId: 17636,
    label: 'Разметчик',
  },
  {
    profId: 17638,
    label: 'Разметчик алмазов',
  },
  {
    profId: 17640,
    label: 'Разметчик деталей и материалов',
  },
  {
    profId: 17642,
    label: 'Разметчик плазовый',
  },
  {
    profId: 17644,
    label: 'Разметчик по дереву',
  },
  {
    profId: 17646,
    label: 'Разметчик проката',
  },
  {
    profId: 17647,
    label: 'Разметчик пьезокварцевого сырья',
  },
  {
    profId: 17649,
    label: 'Разметчик стекла',
  },
  {
    profId: 17651,
    label: 'Разметчик судовой',
  },
  {
    profId: 17653,
    label: 'Разметчик хлыстов',
  },
  {
    profId: 17655,
    label: 'Размольщик',
  },
  {
    profId: 17656,
    label: 'Размольщик',
  },
  {
    profId: 17657,
    label: 'Размольщик вирусной ткани и бактерийной массы',
  },
  {
    profId: 17658,
    label: 'Размольщик-дозировщик угольных масс',
  },
  {
    profId: 17660,
    label: 'Размольщик древесины',
  },
  {
    profId: 17662,
    label: 'Размольщик карандашной массы',
  },
  {
    profId: 17664,
    label: 'Размольщик (мельник) кости-паренки',
  },
  {
    profId: 17665,
    label: 'Размольщик роговой стружки',
  },
  {
    profId: 17667,
    label: 'Размотчик',
  },
  {
    profId: 17669,
    label: 'Размотчик лент',
  },
  {
    profId: 17671,
    label: 'Размотчик стеклонити',
  },
  {
    profId: 17676,
    label: 'Разрабатывальщик отходов',
  },
  {
    profId: 17678,
    label: 'Разрабатывальщик сырья',
  },
  {
    profId: 17681,
    label: 'Разрисовщик игрушек',
  },
  {
    profId: 17683,
    label: 'Разрисовщик изделий из кожи',
  },
  {
    profId: 17685,
    label: 'Разрисовщик кожгалантерейных изделий',
  },
  {
    profId: 17687,
    label: 'Разрисовщик моделей',
  },
  {
    profId: 17689,
    label: 'Разрисовщик обоев',
  },
  {
    profId: 17691,
    label: 'Разрисовщик по стеклу',
  },
  {
    profId: 17693,
    label: 'Разрисовщик ткани',
  },
  {
    profId: 17695,
    label: 'Разрубщик аккумуляторных пластин',
  },
  {
    profId: 17697,
    label: 'Разрубщик мяса',
  },
  {
    profId: 17701,
    label: 'Разрыхлитель табака',
  },
  {
    profId: 17704,
    label: 'Раймовщик дистилляционных печей',
  },
  {
    profId: 17705,
    label: 'Раклист',
  },
  {
    profId: 17706,
    label: 'Раклист',
  },
  {
    profId: 17708,
    label: 'Рамповщик',
  },
  {
    profId: 17710,
    label: 'Рамщик',
  },
  {
    profId: 17712,
    label: 'Раскатчик',
  },
  {
    profId: 17714,
    label: 'Раскатчик-сортировщик бумаги',
  },
  {
    profId: 17716,
    label: 'Раскатчик стержней',
  },
  {
    profId: 17717,
    label: 'Раскатчик ткани',
  },
  {
    profId: 17719,
    label: 'Раскладчик лекал',
  },
  {
    profId: 17721,
    label: 'Раскладчик листового табака',
  },
  {
    profId: 17723,
    label: 'Раскладчик стекловолокна',
  },
  {
    profId: 17725,
    label: 'Раскладчик сырья',
  },
  {
    profId: 17729,
    label: 'Раскольщик алмазов',
  },
  {
    profId: 17731,
    label: 'Раскольщик блоков',
  },
  {
    profId: 17733,
    label: 'Раскрасчик диапозитивов и фотоотпечатков',
  },
  {
    profId: 17734,
    label: 'Раскрасчик законтурованных рисунков',
  },
  {
    profId: 17736,
    label: 'Раскрасчик изделий',
  },
  {
    profId: 17738,
    label: 'Раскройщик',
  },
  {
    profId: 17740,
    label: 'Раскройщик бересты',
  },
  {
    profId: 17742,
    label: 'Раскройщик кожевенного сырья',
  },
  {
    profId: 17744,
    label: 'Раскройщик кожи и меха',
  },
  {
    profId: 17746,
    label: 'Раскройщик листового материала',
  },
  {
    profId: 17748,
    label: 'Раскройщик материалов',
  },
  {
    profId: 17750,
    label: 'Раскройщик пленки',
  },
  {
    profId: 17752,
    label: 'Раскройщик стекловолокнистых материалов',
  },
  {
    profId: 17753,
    label: 'Раскройщик шлифовального полотна',
  },
  {
    profId: 17755,
    label: 'Раскряжевщик',
  },
  {
    profId: 17757,
    label: 'Распаковщик сырья',
  },
  {
    profId: 17759,
    label: 'Распалубщик теплоизоляционных и акустических изделий',
  },
  {
    profId: 17762,
    label: 'Распарщик целлулоидных пластин',
  },
  {
    profId: 17764,
    label: 'Распиловщик алмазов',
  },
  {
    profId: 17766,
    label: 'Распиловщик водорастворимых кристаллов',
  },
  {
    profId: 17768,
    label: 'Распиловщик войлока',
  },
  {
    profId: 17769,
    label: 'Распиловщик камня',
  },
  {
    profId: 17770,
    label: 'Распиловщик камня',
  },
  {
    profId: 17772,
    label: 'Распиловщик кости и рога',
  },
  {
    profId: 17774,
    label: 'Распиловщик меха и войлока',
  },
  {
    profId: 17776,
    label: 'Распиловщик мясопродуктов',
  },
  {
    profId: 17777,
    label: 'Распиловщик необожженных кругов и брусков',
  },
  {
    profId: 17779,
    label: 'Распиловщик оптического стекла',
  },
  {
    profId: 17781,
    label: 'Расправщик',
  },
  {
    profId: 17783,
    label: 'Расправщик войлочных изделий',
  },
  {
    profId: 17785,
    label: 'Расправщик основ',
  },
  {
    profId: 17787,
    label: 'Распределитель работ',
  },
  {
    profId: 17789,
    label: 'Распределитель силикатной массы',
  },
  {
    profId: 17791,
    label: 'Распылитель газопоглотителя',
  },
  {
    profId: 17792,
    label: 'Рассевальщик шлифзерна и шлифпорошков',
  },
  {
    profId: 17794,
    label: 'Рассевщик',
  },
  {
    profId: 17796,
    label: 'Растворщик реагентов',
  },
  {
    profId: 17798,
    label: 'Растильщик грибницы',
  },
  {
    profId: 17800,
    label: 'Растяжчик кожаных полос',
  },
  {
    profId: 17802,
    label: 'Растяжчик кож и овчин на рамы',
  },
  {
    profId: 17803,
    label: 'Растяжчик металлосеток',
  },
  {
    profId: 17805,
    label: 'Растяжчик секций и катушек электрических машин',
  },
  {
    profId: 17807,
    label: 'Расфасовщик алмазов и алмазных порошков',
  },
  {
    profId: 17809,
    label: 'Расфасовщик ваты',
  },
  {
    profId: 17811,
    label: 'Расфасовщик мясопродуктов',
  },
  {
    profId: 17813,
    label: 'Расфасовщик нюхательной махорки и табака',
  },
  {
    profId: 17814,
    label: 'Расфасовщик табака',
  },
  {
    profId: 17816,
    label: 'Расформовщик',
  },
  {
    profId: 17818,
    label: 'Расчесывальщик меховых шкурок',
  },
  {
    profId: 17820,
    label: 'Расшлифовщик фильеров',
  },
  {
    profId: 17822,
    label: 'Расщепляльщик синтетических нитей',
  },
  {
    profId: 17824,
    label: 'Рафинировщик',
  },
  {
    profId: 17826,
    label: 'Рафинировщик ртути',
  },
  {
    profId: 17828,
    label: 'Реактивщик',
  },
  {
    profId: 17830,
    label: 'Реакторщик',
  },
  {
    profId: 17832,
    label: 'Реакторщик химочистки рассола',
  },
  {
    profId: 17834,
    label: 'Регенераторщик',
  },
  {
    profId: 17836,
    label: 'Регенераторщик абразивов',
  },
  {
    profId: 17838,
    label: 'Регенераторщик драгоценных металлов',
  },
  {
    profId: 17840,
    label: 'Регенераторщик отработанного масла',
  },
  {
    profId: 17841,
    label: 'Регенераторщик сернистой кислоты',
  },
  {
    profId: 17844,
    label: 'Регенераторщик слюды',
  },
  {
    profId: 17846,
    label: 'Регулировщик асбестообогатительного оборудования',
  },
  {
    profId: 17848,
    label: 'Регулировщик-градуировщик электроизмерительных приборов',
  },
  {
    profId: 17850,
    label: 'Регулировщик композиции и концентрации массы',
  },
  {
    profId: 17852,
    label: 'Регулировщик-настройщик тренажеров',
  },
  {
    profId: 17854,
    label: 'Регулировщик пианино и роялей',
  },
  {
    profId: 17856,
    label: 'Регулировщик подачи воды',
  },
  {
    profId: 17857,
    label: 'Регулировщик полей фильтрации',
  },
  {
    profId: 17859,
    label: 'Регулировщик работы скважин',
  },
  {
    profId: 17861,
    label: 'Регулировщик радиоэлектронной аппаратуры и приборов',
  },
  {
    profId: 17863,
    label: 'Регулировщик скорости движения вагонов',
  },
  {
    profId: 17865,
    label: 'Регулировщик хвостового хозяйства',
  },
  {
    profId: 17867,
    label: 'Регулировщик электродов',
  },
  {
    profId: 17869,
    label: 'Регулировщик язычковых инструментов',
  },
  {
    profId: 17871,
    label: 'Редуцировщик игл',
  },
  {
    profId: 17872,
    label: 'Редуцировщик трубчатых электронагревателей',
  },
  {
    profId: 17874,
    label: 'Резчик алмазов',
  },
  {
    profId: 17876,
    label: 'Резчик ампул и трубок',
  },
  {
    profId: 17878,
    label: 'Резчик асбестоцементных и асбестосилитовых изделий',
  },
  {
    profId: 17880,
    label: 'Резчик бетонных и железобетонных изделий',
  },
  {
    profId: 17882,
    label: 'Резчик брикета и заготовок',
  },
  {
    profId: 17883,
    label: 'Резчик бумаги, картона и целлюлозы',
  },
  {
    profId: 17887,
    label: 'Резчик гипсокартонных листо',
  },
  {
    profId: 17889,
    label: 'Резчик горячего металла',
  },
  {
    profId: 17891,
    label: 'Резчик декалькоманий',
  },
  {
    profId: 17893,
    label: 'Резчик деревянного шрифта',
  },
  {
    profId: 17895,
    label: 'Резчик заготовок и изделий из пластических масс',
  },
  {
    profId: 17897,
    label: 'Резчик керамических и фарфоровых изделий',
  },
  {
    profId: 17899,
    label: 'Резчик кирпича и черепицы',
  },
  {
    profId: 17901,
    label: 'Резчик конвертов',
  },
  {
    profId: 17902,
    label: 'Резчик-лудильщик фольги',
  },
  {
    profId: 17904,
    label: 'Резчик магнитных лент',
  },
  {
    profId: 17906,
    label: 'Резчик магнитопроводов',
  },
  {
    profId: 17908,
    label: 'Резчик материалов',
  },
  {
    profId: 17909,
    label: 'Резчик материалов и изделий',
  },
  {
    profId: 17910,
    label: 'Резчик материалов и изделий',
  },
  {
    profId: 17912,
    label: 'Резчик материалов кабельного производства',
  },
  {
    profId: 17914,
    label: 'Резчик металла на ножницах и прессах',
  },
  {
    profId: 17916,
    label: 'Резчик металлического натрия',
  },
  {
    profId: 17918,
    label: 'Резчик минералов',
  },
  {
    profId: 17920,
    label: 'Резчик мясопродуктов',
  },
  {
    profId: 17922,
    label: 'Резчик на микротоме',
  },
  {
    profId: 17925,
    label: 'Резчик на огне',
  },
  {
    profId: 17926,
    label: 'Резчик на отжимной машине',
  },
  {
    profId: 17928,
    label: 'Резчик на пилах, ножовках и станках',
  },
  {
    profId: 17930,
    label: 'Резчик неэмульсированных пленок',
  },
  {
    profId: 17932,
    label: 'Резчик нитей стержней',
  },
  {
    profId: 17934,
    label: 'Резчик пеноблоков',
  },
  {
    profId: 17936,
    label: 'Резчик пищевой продукции',
  },
  {
    profId: 17938,
    label: 'Резчик по дереву и бересте',
  },
  {
    profId: 17940,
    label: 'Резчик по камню',
  },
  {
    profId: 17942,
    label: 'Резчик по кости и рогу',
  },
  {
    profId: 17943,
    label: 'Резчик полуфабрикатов изделий  медицинского назначения',
  },
  {
    profId: 17945,
    label: 'Резчик пробковых изделий',
  },
  {
    profId: 17947,
    label: 'Резчик пряжи',
  },
  {
    profId: 17949,
    label: 'Резчик радиокерамики и ферритов',
  },
  {
    profId: 17951,
    label: 'Резчик свеклы',
  },
  {
    profId: 17952,
    label: 'Резчик слюды',
  },
  {
    profId: 17954,
    label: 'Резчик стекла',
  },
  {
    profId: 17956,
    label: 'Резчик стекловолокнистых и стеклопластиковых материалов',
  },
  {
    profId: 17958,
    label: 'Резчик стеклоизделий',
  },
  {
    profId: 17960,
    label: 'Резчик сусальных металлов',
  },
  {
    profId: 17962,
    label: 'Резчик сырья',
  },
  {
    profId: 17964,
    label: 'Резчик теплоизоляционных и акустических изделий',
  },
  {
    profId: 17966,
    label: 'Резчик траншей',
  },
  {
    profId: 17968,
    label: 'Резчик труб и заготовок',
  },
  {
    profId: 17970,
    label: 'Резчик химического волокна',
  },
  {
    profId: 17972,
    label: 'Резчик холодного металла',
  },
  {
    profId: 17974,
    label: 'Резчик шлифовальной шкурки',
  },
  {
    profId: 17975,
    label: 'Резчик шпона и облицовочных материалов',
  },
  {
    profId: 17977,
    label: 'Резчик эластомеров и резины',
  },
  {
    profId: 17979,
    label: 'Резчик электроизоляционных материалов',
  },
  {
    profId: 17981,
    label: 'Резьбонарезчик деталей часов',
  },
  {
    profId: 17983,
    label: 'Резьбонарезчик на специальных станках',
  },
  {
    profId: 17985,
    label: 'Резьбофрезеровщик',
  },
  {
    profId: 17986,
    label: 'Резьбошлифовщик',
  },
  {
    profId: 17988,
    label: 'Реквизитор',
  },
  {
    profId: 17990,
    label: 'Рекуператорщик',
  },
  {
    profId: 17992,
    label: 'Рекуператорщик алмазов',
  },
  {
    profId: 17996,
    label: 'Ремонтировщик кожгалантерейных изделий',
  },
  {
    profId: 17998,
    label: 'Ремонтировщик обувных колодок',
  },
  {
    profId: 18000,
    label: 'Ремонтировщик плоскостных спортивных сооружений',
  },
  {
    profId: 18001,
    label: 'Ремонтировщик полимеризационного инвентаря',
  },
  {
    profId: 18003,
    label: 'Ремонтировщик резиновых изделий',
  },
  {
    profId: 18005,
    label: 'Ремонтировщик респираторов и противогазов',
  },
  {
    profId: 18007,
    label: 'Ремонтировщик сетеизделий',
  },
  {
    profId: 18012,
    label: 'Ремонтировщик шпуль',
  },
  {
    profId: 18013,
    label: 'Ремонтник искусственных сооружений',
  },
  {
    profId: 18014,
    label: 'Ремонтник технологической оснастки',
  },
  {
    profId: 18019,
    label: 'Ремюер',
  },
  {
    profId: 18021,
    label: 'Рентгенгониометрист',
  },
  {
    profId: 18023,
    label: 'Рентгеномеханик',
  },
  {
    profId: 18025,
    label: 'Реперщик',
  },
  {
    profId: 18027,
    label: 'Репульпаторщик',
  },
  {
    profId: 18031,
    label: 'Рессорщик на обработке горячего металла',
  },
  {
    profId: 18032,
    label: 'Реставратор архивных и библиотечных материалов',
  },
  {
    profId: 18033,
    label: 'Реставратор готовой продукции',
  },
  {
    profId: 18035,
    label: 'Реставратор декоративно-художественных покрасок',
  },
  {
    profId: 18036,
    label: 'Реставратор декоративных штукатурок и лепных изделий',
  },
  {
    profId: 18038,
    label: 'Реставратор духовых инструментов',
  },
  {
    profId: 18040,
    label: 'Реставратор клавишных инструментов',
  },
  {
    profId: 18042,
    label: 'Реставратор кровельных покрытий',
  },
  {
    profId: 18044,
    label: 'Реставратор металлических конструкций',
  },
  {
    profId: 18046,
    label: 'Реставратор памятников деревянного зодчества',
  },
  {
    profId: 18048,
    label: 'Реставратор памятников каменного зодчества',
  },
  {
    profId: 18050,
    label: 'Реставратор произведений из дерева',
  },
  {
    profId: 18052,
    label: 'Реставратор смычковых и щипковых инструментов',
  },
  {
    profId: 18054,
    label: 'Реставратор тканей, гобеленов и ковров',
  },
  {
    profId: 18056,
    label: 'Реставратор ударных инструментов',
  },
  {
    profId: 18058,
    label: 'Реставратор фильмовых материалов',
  },
  {
    profId: 18059,
    label: 'Реставратор фильмокопий',
  },
  {
    profId: 18061,
    label: 'Реставратор художественных изделий и декоративных предметов',
  },
  {
    profId: 18063,
    label: 'Реставратор язычковых инструментов',
  },
  {
    profId: 18065,
    label: 'Ретушер',
  },
  {
    profId: 18066,
    label: 'Ретушер',
  },
  {
    profId: 18068,
    label: 'Ретушер прецизионной фотолитографии',
  },
  {
    profId: 18070,
    label: 'Ретушер субтитров',
  },
  {
    profId: 18072,
    label: 'Рецептурщик',
  },
  {
    profId: 18074,
    label:
      'Речной рабочий на подводно-технических, габионных и фашинных работах, выполняемых с поверхности',
  },
  {
    profId: 18075,
    label:
      'Речной рабочий на эксплуатации и обслуживании несамоходных плавучих снарядов и других плавучих средств',
  },
  {
    profId: 18077,
    label: 'Рисовальщик светящимися красками',
  },
  {
    profId: 18079,
    label: 'Рисовальщик эмалями',
  },
  {
    profId: 18080,
    label: 'Рисовод',
  },
  {
    profId: 18081,
    label: 'Рифлевщик',
  },
  {
    profId: 18083,
    label: 'Рихтовщик игольно-платинных изделий',
  },
  {
    profId: 18085,
    label: 'Рихтовщик кузовов',
  },
  {
    profId: 18087,
    label: 'Рубщик проволоки',
  },
  {
    profId: 18089,
    label: 'Рубщик судовой',
  },
  {
    profId: 18091,
    label: 'Рулевой (кормщик)',
  },
  {
    profId: 18093,
    label: 'Рыбак кефального хозяйства',
  },
  {
    profId: 18095,
    label: 'Рыбак прибрежного лова',
  },
  {
    profId: 18097,
    label: 'Рыбовод',
  },
  {
    profId: 18103,
    label: 'Садовник',
  },
  {
    profId: 18104,
    label: 'Садовод',
  },
  {
    profId: 18105,
    label: 'Садчик',
  },
  {
    profId: 18107,
    label: 'Садчик в печи и на туннельные вагоны',
  },
  {
    profId: 18109,
    label: 'Садчик камня в обжигательные печи',
  },
  {
    profId: 18111,
    label: 'Санитар ветеринарный',
  },
  {
    profId: 18112,
    label: 'Санитарка(мойщица)',
  },
  {
    profId: 18114,
    label: 'Сатураторщик',
  },
  {
    profId: 18116,
    label: 'Сборщик',
  },
  {
    profId: 18118,
    label: 'Сборщик алмазных инструментов',
  },
  {
    profId: 18120,
    label: 'Сборщик асбестоцементных плит',
  },
  {
    profId: 18121,
    label: 'Сборщик асбометаллических листов',
  },
  {
    profId: 18123,
    label: 'Сборщик баллонов',
  },
  {
    profId: 18125,
    label: 'Сборщик безбандажных шин',
  },
  {
    profId: 18129,
    label: 'Сборщик браслетов и брекеров',
  },
  {
    profId: 18130,
    label: 'Сборщик бумажных изделий',
  },
  {
    profId: 18134,
    label: 'Сборщик влагопоглотителей',
  },
  {
    profId: 18136,
    label: 'Сборщик восстанавливаемых покрышек',
  },
  {
    profId: 18138,
    label: 'Сборщик выпрямителей',
  },
  {
    profId: 18140,
    label: 'Сборщик гальванических элементов и батарей',
  },
  {
    profId: 18142,
    label: 'Сборщик деревянных судов',
  },
  {
    profId: 18144,
    label: 'Сборщик деталей и изделий',
  },
  {
    profId: 18145,
    label: 'Сборщик-достройщик судовой',
  },
  {
    profId: 18147,
    label: 'Сборщик духовых инструментов',
  },
  {
    profId: 18150,
    label: 'Сборщик железобетонных конструкций',
  },
  {
    profId: 18152,
    label: 'Сборщик железобетонных судов',
  },
  {
    profId: 18155,
    label: 'Сборщик игрушек',
  },
  {
    profId: 18157,
    label: 'Сборщик изделий',
  },
  {
    profId: 18159,
    label: 'Сборщик изделий из дерева и папье-маше',
  },
  {
    profId: 18161,
    label: 'Сборщик изделий из древесины',
  },
  {
    profId: 18163,
    label: 'Сборщик изделий из кожи и меха',
  },
  {
    profId: 18165,
    label: 'Сборщик изделий из пластмасс',
  },
  {
    profId: 18167,
    label: 'Сборщик изделий из стеклопластиков',
  },
  {
    profId: 18169,
    label: 'Сборщик изделий из янтаря',
  },
  {
    profId: 18170,
    label: 'Сборщик изделий электронной техники',
  },
  {
    profId: 18171,
    label: 'Сборщик индикаторов',
  },
  {
    profId: 18172,
    label: 'Сборщик инъекционных игл',
  },
  {
    profId: 18174,
    label: 'Сборщик каркасов в производстве гипсобетонных панелей',
  },
  {
    profId: 18176,
    label: 'Сборщик кассет для малогабаритных магнитофонов',
  },
  {
    profId: 18178,
    label: 'Сборщик квантовых приборов',
  },
  {
    profId: 18180,
    label: 'Сборщик кварцевых держателей',
  },
  {
    profId: 18181,
    label: 'Сборщик-клейщик конструкций',
  },
  {
    profId: 18183,
    label: 'Сборщик-клепальщик',
  },
  {
    profId: 18185,
    label: 'Сборщик кожгалантерейных изделий',
  },
  {
    profId: 18187,
    label: 'Сборщик корпусов металлических судов',
  },
  {
    profId: 18189,
    label: 'Сборщик лент',
  },
  {
    profId: 18193,
    label: 'Сборщик микросхем',
  },
  {
    profId: 18194,
    label: 'Сборщик мокрых отходов',
  },
  {
    profId: 18196,
    label: 'Сборщик-монтажник в производстве цветных кинескопов',
  },
  {
    profId: 18198,
    label: 'Сборщик-монтажник клавишных инструментов',
  },
  {
    profId: 18200,
    label: 'Сборщик-монтажник смычковых инструментов',
  },
  {
    profId: 18201,
    label: 'Сборщик-монтажник щипковых инструментов',
  },
  {
    profId: 18203,
    label: 'Сборщик музыкальных и озвученных игрушек',
  },
  {
    profId: 18205,
    label: 'Сборщик-настройщик магнитных систем',
  },
  {
    profId: 18207,
    label: 'Сборщик натуральных объектов',
  },
  {
    profId: 18211,
    label: 'Сборщик обмоток трансформаторов',
  },
  {
    profId: 18213,
    label: 'Сборщик обуви',
  },
  {
    profId: 18214,
    label: 'Сборщик-отдельщик катушек трансформаторов',
  },
  {
    profId: 18216,
    label: 'Сборщик очков',
  },
  {
    profId: 18218,
    label: 'Сборщик пакетов',
  },
  {
    profId: 18220,
    label: 'Сборщик пакетов конденсаторов',
  },
  {
    profId: 18222,
    label: 'Сборщик перевязочных материалов',
  },
  {
    profId: 18224,
    label: 'Сборщик пластин искусственной кожи',
  },
  {
    profId: 18226,
    label: 'Сборщик пластмассовых судов',
  },
  {
    profId: 18228,
    label: 'Сборщик плетеной мебели',
  },
  {
    profId: 18230,
    label: 'Сборщик покрышек',
  },
  {
    profId: 18232,
    label: 'Сборщик полимеризационного инвентаря',
  },
  {
    profId: 18233,
    label: 'Сборщик полупроводниковых приборов',
  },
  {
    profId: 18235,
    label: 'Сборщик по обрамлению стекла',
  },
  {
    profId: 18237,
    label: 'Сборщик приборов из стекла',
  },
  {
    profId: 18239,
    label: 'Сборщик пробковой пыли',
  },
  {
    profId: 18241,
    label: 'Сборщик пробковых изделий',
  },
  {
    profId: 18243,
    label: 'Сборщик продукции в аэрозольной упаковке',
  },
  {
    profId: 18245,
    label: 'Сборщик прядильных блоков и насосов',
  },
  {
    profId: 18247,
    label: 'Сборщик пьезорезонаторов и изделий на основе пьезоэлементов',
  },
  {
    profId: 18249,
    label: 'Сборщик радиодеталей',
  },
  {
    profId: 18253,
    label: 'Сборщик резиновых технических изделий',
  },
  {
    profId: 18255,
    label: 'Сборщик ртути',
  },
  {
    profId: 18256,
    label: 'Сборщик ртутно-цинковых, магниевых и других источников тока',
  },
  {
    profId: 18258,
    label: 'Сборщик ртутных выпрямителей',
  },
  {
    profId: 18260,
    label: 'Сборщик сборочных единиц часов',
  },
  {
    profId: 18262,
    label: 'Сборщик свинцовых аккумуляторов и батарей',
  },
  {
    profId: 18264,
    label: 'Сборщик сердечников трансформаторов',
  },
  {
    profId: 18265,
    label: 'Сборщик сильноточных конденсаторов',
  },
  {
    profId: 18267,
    label: 'Сборщик стеклоизделий',
  },
  {
    profId: 18269,
    label: 'Сборщик стеклопакетов',
  },
  {
    profId: 18271,
    label: 'Сборщик теплоизоляционных конструкций',
  },
  {
    profId: 18273,
    label: 'Сборщик термосов',
  },
  {
    profId: 18275,
    label: 'Сборщик тиглей',
  },
  {
    profId: 18277,
    label: 'Сборщик токоограничивающих реакторов',
  },
  {
    profId: 18279,
    label: 'Сборщик трансформаторов',
  },
  {
    profId: 18281,
    label: 'Сборщик ударных инструментов',
  },
  {
    profId: 18282,
    label: 'Сборщик фанерных труб',
  },
  {
    profId: 18284,
    label: 'Сборщик фарфоровых и фаянсовых изделий',
  },
  {
    profId: 18286,
    label: 'Сборщик форм',
  },
  {
    profId: 18288,
    label: 'Сборщик форм для флексографской печати',
  },
  {
    profId: 18290,
    label: 'Сборщик химаппаратуры и химоборудования',
  },
  {
    profId: 18292,
    label: 'Сборщик хирургических инструментов и аппаратов',
  },
  {
    profId: 18294,
    label: 'Сборщик цельнометаллических растров',
  },
  {
    profId: 18296,
    label: 'Сборщик часов',
  },
  {
    profId: 18298,
    label: 'Сборщик чемоданов из фанеры',
  },
  {
    profId: 18299,
    label: 'Сборщик шайб',
  },
  {
    profId: 18301,
    label: 'Сборщик шинно-пневматических муфт',
  },
  {
    profId: 18303,
    label: 'Сборщик шорно-седельных изделий',
  },
  {
    profId: 18305,
    label: 'Сборщик шприцев',
  },
  {
    profId: 18307,
    label: 'Сборщик штемпелей',
  },
  {
    profId: 18309,
    label: 'Сборщик щелевидных сит и металлических щеток',
  },
  {
    profId: 18310,
    label: 'Сборщик щелочных аккумуляторов и батарей',
  },
  {
    profId: 18312,
    label: 'Сборщик электрических машин и аппаратов',
  },
  {
    profId: 18314,
    label: 'Сборщик электроигр',
  },
  {
    profId: 18316,
    label: 'Сборщик электроизмерительных приборов',
  },
  {
    profId: 18318,
    label: 'Сборщик электрокерамических изделий',
  },
  {
    profId: 18320,
    label: 'Сборщик электроугольного производства',
  },
  {
    profId: 18322,
    label: 'Сборщик эндокринно-ферментного сырья',
  },
  {
    profId: 18323,
    label: 'Сборщик эпителия',
  },
  {
    profId: 18325,
    label: 'Сборщик этажерочных вагонеток',
  },
  {
    profId: 18327,
    label: 'Сборщик язычковых инструментов',
  },
  {
    profId: 18329,
    label: 'Сварщик арматурных сеток и каркасов',
  },
  {
    profId: 18331,
    label: 'Сварщик выпрямителей',
  },
  {
    profId: 18333,
    label: 'Сварщик изделий из тугоплавких металлов',
  },
  {
    profId: 18334,
    label: 'Сварщик на диффузионно-сварочных учтановках',
  },
  {
    profId: 18336,
    label: 'Сварщик на лазерных установках',
  },
  {
    profId: 18338,
    label: 'Сварщик на машинах контактной (прессовой) сварки',
  },
  {
    profId: 18340,
    label: 'Сварщик на установках ТВЧ',
  },
  {
    profId: 18342,
    label: 'Сварщик на электронно-лучевых сварочных установках',
  },
  {
    profId: 18344,
    label: 'Сварщик печной сварки труб',
  },
  {
    profId: 18346,
    label: 'Сварщик пластмасс',
  },
  {
    profId: 18348,
    label: 'Сварщик стеклянных изделий',
  },
  {
    profId: 18350,
    label: 'Сварщик термитной сварки',
  },
  {
    profId: 18352,
    label: 'Сварщик швейных изделий на установках ТВЧ',
  },
  {
    profId: 18353,
    label: 'Сварщик электровакуумных приборов',
  },
  {
    profId: 18355,
    label: 'Сверловщик',
  },
  {
    profId: 18357,
    label: 'Сверловщик абразивных изделий',
  },
  {
    profId: 18359,
    label: 'Сверловщик затравочных пластин кварца',
  },
  {
    profId: 18361,
    label: 'Сверловщик камней',
  },
  {
    profId: 18363,
    label: 'Сверловщик оптических деталей',
  },
  {
    profId: 18365,
    label: 'Сверловщик-пневматик',
  },
  {
    profId: 18366,
    label: 'Сверловщик стеклоизделий',
  },
  {
    profId: 18368,
    label: 'Сверловщик электрокерамических изделий',
  },
  {
    profId: 18370,
    label: 'Светокопировщик',
  },
  {
    profId: 18372,
    label: 'Свиновод',
  },
  {
    profId: 18373,
    label: 'Свойлачивальщик',
  },
  {
    profId: 18375,
    label: 'Связывальщик пачек волокна',
  },
  {
    profId: 18377,
    label: 'Сгонщик-смывщик краски и лаков',
  },
  {
    profId: 18379,
    label: 'Сгустительщик',
  },
  {
    profId: 18380,
    label: 'Сгустительщик кожволокнистой массы',
  },
  {
    profId: 18382,
    label: 'Сдатчик готовой продукции',
  },
  {
    profId: 18384,
    label: 'Сдатчик экспортных лесоматериалов',
  },
  {
    profId: 18385,
    label: 'Сепараторщик',
  },
  {
    profId: 18386,
    label: 'Сепараторщик',
  },
  {
    profId: 18387,
    label: 'Сепараторщик',
  },
  {
    profId: 18388,
    label: 'Сепараторщик биомассы',
  },
  {
    profId: 18391,
    label: 'Сепараторщик шлифзерна',
  },
  {
    profId: 18393,
    label: 'Серебрильщик',
  },
  {
    profId: 18395,
    label: 'Серебрильщик пьезотехнических изделий',
  },
  {
    profId: 18397,
    label: 'Сестра-хозяйка',
  },
  {
    profId: 18399,
    label: 'Сетевязальщик',
  },
  {
    profId: 18401,
    label: 'Сигналист',
  },
  {
    profId: 18403,
    label: 'Сигнальщик боновый',
  },
  {
    profId: 18405,
    label: 'Силосник',
  },
  {
    profId: 18407,
    label: 'Синильщик',
  },
  {
    profId: 18409,
    label: 'Скиповой',
  },
  {
    profId: 18411,
    label: 'Скирдовальщик',
  },
  {
    profId: 18412,
    label: 'Складывальщик',
  },
  {
    profId: 18414,
    label: 'Склеивальщик нитей и текстильно-галантерейных изделий',
  },
  {
    profId: 18416,
    label: 'Склейщик',
  },
  {
    profId: 18418,
    label: 'Склейщик блоков, заготовок и строительных конструкций',
  },
  {
    profId: 18420,
    label: 'Склейщик керамических, фарфоровых и фаянсовых изделий',
  },
  {
    profId: 18422,
    label: 'Склейщик-окрасчик очковых оправ из пластмасс',
  },
  {
    profId: 18424,
    label: 'Склейщик оптических деталей',
  },
  {
    profId: 18425,
    label: 'Склейщик пьезоэлементов',
  },
  {
    profId: 18427,
    label: 'Склейщик технических камней',
  },
  {
    profId: 18429,
    label: 'Склейщик фанерных труб',
  },
  {
    profId: 18431,
    label: 'Склейщик электрокерамических изделий',
  },
  {
    profId: 18433,
    label: 'Скорняк-наборщик',
  },
  {
    profId: 18437,
    label: 'Скорняк-раскройщик',
  },
  {
    profId: 18439,
    label: 'Скрайбировщик пластин',
  },
  {
    profId: 18440,
    label: 'Скрубберщик-насосчик',
  },
  {
    profId: 18442,
    label: 'Скрутчик изделий кабельного производства',
  },
  {
    profId: 18444,
    label: 'Скрутчик-изолировщик жил и кабеля',
  },
  {
    profId: 18445,
    label: 'Скрутчик-изолировщик элементов кабелей связи',
  },
  {
    profId: 18447,
    label: 'Слесарь аварийно-восстановительных работ',
  },
  {
    profId: 18449,
    label: 'Слесарь аварийно-восстановительных работ в газовом хозяйстве',
  },
  {
    profId: 18450,
    label: 'Слесарь зумпфового агрегата',
  },
  {
    profId: 18452,
    label: 'Слесарь-инструментальщик',
  },
  {
    profId: 18454,
    label: 'Слесарь-испытатель',
  },
  {
    profId: 18458,
    label: 'Слесарь-механик по испытанию установок и аппаратуры',
  },
  {
    profId: 18460,
    label: 'Слесарь-механик по радиоэлектронной аппаратуре',
  },
  {
    profId: 18462,
    label: 'Слесарь-механик по ремонту авиационных приборов',
  },
  {
    profId: 18464,
    label: 'Слесарь-механик электромеханических приборов и систем',
  },
  {
    profId: 18466,
    label: 'Слесарь механосборочных работ',
  },
  {
    profId: 18468,
    label: 'Слесарь-монтажник приборного оборудования',
  },
  {
    profId: 18470,
    label: 'Слесарь-монтажник судовой',
  },
  {
    profId: 18476,
    label: 'Слесарь-опрессовщик',
  },
  {
    profId: 18477,
    label: 'Слесарь по аэрогидродинамическим испытаниями',
  },
  {
    profId: 18481,
    label: 'Слесарь по выводам и обмоткам электрических машин',
  },
  {
    profId: 18483,
    label:
      'Слесарь по изготовлению деталей и узлов систем вентиляции, кондиционирования воздуха, пневмотранспорта и аспирации',
  },
  {
    profId: 18485,
    label: 'Слесарь по изготовлению и доводке деталей летательных аппаратов',
  },
  {
    profId: 18487,
    label: 'Слесарь по изготовлению и ремонту трубопроводов',
  },
  {
    profId: 18489,
    label:
      'Слесарь по изготовлению узлов и деталей санитарно-технических систем',
  },
  {
    profId: 18492,
    label:
      'Слесарь по изготовлению узлов и деталей технологических трубопроводов',
  },
  {
    profId: 18494,
    label: 'Слесарь по контрольно-измерительным приборам и автоматике',
  },
  {
    profId: 18496,
    label: 'Слесарь по монтажу и ремонту оснований  морских буровых и эстакад',
  },
  {
    profId: 18497,
    label: 'Слесарь по обслуживанию буровых',
  },
  {
    profId: 18499,
    label: 'Слесарь по обслуживанию оборудования электростанций',
  },
  {
    profId: 18503,
    label: 'Слесарь по обслуживанию тепловых пунктов',
  },
  {
    profId: 18505,
    label: 'Слесарь по обслуживанию тепловых сетей',
  },
  {
    profId: 18507,
    label:
      'Слесарь по осмотру и ремонту локомотивов на пунктах технического обслуживания',
  },
  {
    profId: 18509,
    label: 'Слесарь по ремонту авиадвигателей',
  },
  {
    profId: 18511,
    label: 'Слесарь по ремонту автомобилей',
  },
  {
    profId: 18513,
    label: 'Слесарь по ремонту агрегатов',
  },
  {
    profId: 18520,
    label: 'Слесарь по ремонту гидротурбинного оборудования',
  },
  {
    profId: 18522,
    label: 'Слесарь по ремонту дорожно-строительных машин и тракторов',
  },
  {
    profId: 18524,
    label: 'Слесарь по ремонту и обслуживанию перегрузочных машин',
  },
  {
    profId: 18526,
    label:
      'Слесарь по ремонту и обслуживанию систем вентиляции и кондиционирования',
  },
  {
    profId: 18528,
    label: 'Слесарь по ремонту лесозаготовительного оборудования',
  },
  {
    profId: 18529,
    label: 'Слесарь по ремонту летательных аппаратов',
  },
  {
    profId: 18531,
    label:
      'Слесарь по ремонту оборудования котельных и пылеприготовительных цехов',
  },
  {
    profId: 18535,
    label: 'Слесарь по ремонту оборудования тепловых сетей',
  },
  {
    profId: 18537,
    label: 'Слесарь по ремонту оборудования топливоподачи',
  },
  {
    profId: 18538,
    label: 'Слесарь по ремонту парогазотурбинного оборудования',
  },
  {
    profId: 18540,
    label: 'Слесарь по ремонту подвижного состава',
  },
  {
    profId: 18542,
    label: 'Слесарь по ремонту путевых машин и механизмов',
  },
  {
    profId: 18544,
    label: 'Слесарь по ремонту реакторно-турбинного оборудования',
  },
  {
    profId: 18545,
    label: 'Слесарь по ремонту сельскохозяйственных машин и оборудования',
  },
  {
    profId: 18547,
    label: 'Слесарь по ремонту технологических установок',
  },
  {
    profId: 18549,
    label: 'Слесарь по сборке металлоконструкций',
  },
  {
    profId: 18551,
    label: 'Слесарь по такелажу и грузозахватным приспособлениями',
  },
  {
    profId: 18552,
    label: 'Слесарь по топливной аппаратуре',
  },
  {
    profId: 18554,
    label: 'Слесарь по эксплуатации и ремонту газового оборудования',
  },
  {
    profId: 18556,
    label: 'Слесарь по эксплуатции и ремонту подземных газопроводов',
  },
  {
    profId: 18557,
    label: 'Слесарь-проводчик',
  },
  {
    profId: 18559,
    label: 'Слесарь-ремонтник',
  },
  {
    profId: 18560,
    label: 'Слесарь-сантехник',
  },
  {
    profId: 18561,
    label: 'Слесарь-сборщик авиационных приборов',
  },
  {
    profId: 18563,
    label: 'Слесарь-сборщик двигателей',
  },
  {
    profId: 18565,
    label: 'Слесарь-сборщик изделий из органического стекла',
  },
  {
    profId: 18567,
    label: 'Слесарь-сборщик летательных аппаратов',
  },
  {
    profId: 18569,
    label: 'Слесарь-сборщик радиоэлектронной аппаратуры и приборов',
  },
  {
    profId: 18572,
    label: 'Слесарь системы испарительного охлаждения',
  },
  {
    profId: 18576,
    label: 'Слесарь строительный',
  },
  {
    profId: 18577,
    label: 'Слесарь-судоремонтник',
  },
  {
    profId: 18581,
    label: 'Слесарь централизованной смазочной станции',
  },
  {
    profId: 18583,
    label:
      'Слесарь-электрик по обслуживанию и ремонту металлоконструкций метрополитена',
  },
  {
    profId: 18585,
    label:
      'Слесарь-электрик по обслуживанию и ремонту оборудования метрополитена',
  },
  {
    profId: 18587,
    label:
      'Слесарь-электрик по обслуживанию и ремонту станционного и тоннельного оборудования метрополитена',
  },
  {
    profId: 18589,
    label: 'Слесарь-электрик по обслуживанию и ремонту эскалаторов',
  },
  {
    profId: 18590,
    label: 'Слесарь-электрик по ремонту электрооборудования',
  },
  {
    profId: 18594,
    label: 'Слесарь электродной продукции',
  },
  {
    profId: 18596,
    label: 'Слесарь-электромонтажник',
  },
  {
    profId: 18598,
    label: 'Сливщик-разливщик',
  },
  {
    profId: 18600,
    label: 'Сливщик стекломассы',
  },
  {
    profId: 18602,
    label: 'Смазчик',
  },
  {
    profId: 18604,
    label: 'Смесильщик',
  },
  {
    profId: 18605,
    label: 'Смесительщик',
  },
  {
    profId: 18606,
    label: 'Смесительщик',
  },
  {
    profId: 18607,
    label: 'Смесительщик муки на силосах',
  },
  {
    profId: 18609,
    label: 'Смешивальщик волокна',
  },
  {
    profId: 18611,
    label: 'Смольщик берд',
  },
  {
    profId: 18612,
    label: 'Смольщик пакли',
  },
  {
    profId: 18614,
    label: 'Смотритель маяка',
  },
  {
    profId: 18616,
    label: 'Смотритель огней',
  },
  {
    profId: 18619,
    label: 'Сновальщик',
  },
  {
    profId: 18620,
    label: 'Сновальщик',
  },
  {
    profId: 18621,
    label: 'Собаковод',
  },
  {
    profId: 18623,
    label: 'Содовщик',
  },
  {
    profId: 18625,
    label: 'Солодовщик',
  },
  {
    profId: 18626,
    label: 'Сортировщик',
  },
  {
    profId: 18627,
    label: 'Сортировщик',
  },
  {
    profId: 18628,
    label: 'Сортировщик абразивных материалов',
  },
  {
    profId: 18629,
    label: 'Сортировщик алмазов',
  },
  {
    profId: 18630,
    label: 'Сортировщик алмазов',
  },
  {
    profId: 18632,
    label: 'Сортировщик бриллиантов',
  },
  {
    profId: 18634,
    label: 'Сортировщик бумажного производства',
  },
  {
    profId: 18636,
    label: 'Сортировщик в производстве карандашей',
  },
  {
    profId: 18637,
    label: 'Сортировщик в производстве пищевой продукции',
  },
  {
    profId: 18639,
    label: 'Сортировщик декоративных пород дерева',
  },
  {
    profId: 18641,
    label: 'Сортировщик деталей подшипников',
  },
  {
    profId: 18643,
    label: 'Сортировщик деталей часов и камней',
  },
  {
    profId: 18644,
    label: 'Сортировщик древесины на воде',
  },
  {
    profId: 18646,
    label: 'Сортировщик жести и изделий',
  },
  {
    profId: 18648,
    label: 'Сортировщик игольно-платинных изделий',
  },
  {
    profId: 18649,
    label: 'Сортировщик извести',
  },
  {
    profId: 18651,
    label: 'Сортировщик изделий, полуфабрикатов и материалов',
  },
  {
    profId: 18654,
    label: 'Сортировщик изделий, сырья и материалов',
  },
  {
    profId: 18656,
    label: 'Сортировщик керамзита',
  },
  {
    profId: 18658,
    label: 'Сортировщик кожевенно-мехового сырья',
  },
  {
    profId: 18660,
    label: 'Сортировщик кокса',
  },
  {
    profId: 18662,
    label: 'Сортировщик контейнеров',
  },
  {
    profId: 18664,
    label: 'Сортировщик кости',
  },
  {
    profId: 18665,
    label: 'Сортировщик куска на печах сопротивления',
  },
  {
    profId: 18667,
    label: 'Сортировщик материалов и изделий из древесины',
  },
  {
    profId: 18669,
    label: 'Сортировщик немытой шерсти',
  },
  {
    profId: 18671,
    label: 'Сортировщик отливок',
  },
  {
    profId: 18673,
    label: 'Сортировщик полуфабриката и изделий',
  },
  {
    profId: 18674,
    label: 'Сортировщик почтовых отправлений и произведений печати',
  },
  {
    profId: 18676,
    label: 'Сортировщик-разборщик чая',
  },
  {
    profId: 18677,
    label: 'Сортировщик рога и кости',
  },
  {
    profId: 18679,
    label: 'Сортировщик-сборщик лома и отходов металла',
  },
  {
    profId: 18681,
    label: 'Сортировщик-сдатчик металла',
  },
  {
    profId: 18683,
    label: 'Сортировщик сигарного листа',
  },
  {
    profId: 18685,
    label: 'Сортировщик сырья и волокна',
  },
  {
    profId: 18686,
    label: 'Сортировщик сырья и изделий из слюды',
  },
  {
    profId: 18688,
    label: 'Сортировщик сырья, материалов и изделий',
  },
  {
    profId: 18690,
    label: 'Сортировщик сырья, фарфоровых, фаянсовых и керамических изделий',
  },
  {
    profId: 18692,
    label: 'Сортировщик табака',
  },
  {
    profId: 18693,
    label: 'Сортировщик табака в ферментационном производстве',
  },
  {
    profId: 18695,
    label: 'Сортировщик табачных изделий',
  },
  {
    profId: 18697,
    label: 'Сортировщик тушек птицы и кроликов',
  },
  {
    profId: 18698,
    label: 'Сортировщик (упаковщик) теплоизоляционных изделий',
  },
  {
    profId: 18700,
    label: 'Сортировщик шкур',
  },
  {
    profId: 18702,
    label: 'Сортировщик шкурок кроликов',
  },
  {
    profId: 18703,
    label: 'Сортировщик шпона и фанеры',
  },
  {
    profId: 18705,
    label: 'Сортировщик электродов',
  },
  {
    profId: 18707,
    label: 'Сортировщик электроизоляционных материалов',
  },
  {
    profId: 18709,
    label: 'Сортировщик электроугольных изделий',
  },
  {
    profId: 18711,
    label: 'Составитель аппретур, эмульсий и лаков',
  },
  {
    profId: 18713,
    label: 'Составитель вагонных партий табака',
  },
  {
    profId: 18715,
    label: 'Составитель коллагеновой массы',
  },
  {
    profId: 18717,
    label: 'Составитель массы на мешалках',
  },
  {
    profId: 18719,
    label: 'Составитель навесок ингредиентов',
  },
  {
    profId: 18721,
    label: 'Составитель обмазки',
  },
  {
    profId: 18722,
    label: 'Составитель описи объектов населенных пунктов',
  },
  {
    profId: 18723,
    label: 'Составитель пасты',
  },
  {
    profId: 18724,
    label: 'Составитель перопуховой смеси',
  },
  {
    profId: 18726,
    label: 'Составитель поездов',
  },
  {
    profId: 18728,
    label: 'Составитель смесей',
  },
  {
    profId: 18730,
    label: 'Составитель смеси моющих средств',
  },
  {
    profId: 18735,
    label: 'Составитель фарша',
  },
  {
    profId: 18736,
    label: 'Составитель фтористых присадок',
  },
  {
    profId: 18738,
    label: 'Составитель химических растворов',
  },
  {
    profId: 18740,
    label: 'Составщик шихты',
  },
  {
    profId: 18742,
    label: 'Спекальщик инструментов из алмазов и сверхтвердых материалов',
  },
  {
    profId: 18743,
    label: 'Спекальщик кювет',
  },
  {
    profId: 18745,
    label: 'Спекальщик ленточных сердечников',
  },
  {
    profId: 18747,
    label: 'Спекальщик стекловолокна',
  },
  {
    profId: 18749,
    label: 'Спекальщик',
  },
  {
    profId: 18751,
    label: 'Сплавщик',
  },
  {
    profId: 18753,
    label: 'Сплавщик отходов',
  },
  {
    profId: 18755,
    label: 'Сплотчик',
  },
  {
    profId: 18756,
    label: 'Средовар',
  },
  {
    profId: 18758,
    label: 'Стабилизаторщик-дефибринировщик крови',
  },
  {
    profId: 18760,
    label: 'Стабилизировщик кабелей',
  },
  {
    profId: 18762,
    label: 'Ставильщик',
  },
  {
    profId: 18763,
    label: 'Ставильщик',
  },
  {
    profId: 18764,
    label: 'Ставильщик-выборщик изделий из печей',
  },
  {
    profId: 18766,
    label:
      'Ставильщик-выборщик фарфоровых, фаянсовых и керамических изделий на вагонетках',
  },
  {
    profId: 18767,
    label: 'Ставильщик стеклоизделий в автоклавы',
  },
  {
    profId: 18769,
    label: 'Сталевар вакуумной печи',
  },
  {
    profId: 18771,
    label: 'Сталевар конвертера',
  },
  {
    profId: 18773,
    label: 'Сталевар мартеновской печи',
  },
  {
    profId: 18777,
    label: 'Сталевар установки внепечной обработки стали',
  },
  {
    profId: 18779,
    label: 'Сталевар установки электрошлакового переплава',
  },
  {
    profId: 18781,
    label: 'Сталевар электропечи',
  },
  {
    profId: 18783,
    label: 'Станочник деревообрабатывающих станков',
  },
  {
    profId: 18784,
    label: 'Станочник жестяно-баночного оборудования',
  },
  {
    profId: 18786,
    label: 'Станочник клеенаносящего станка',
  },
  {
    profId: 18788,
    label: 'Станочник кромкофуговального станка',
  },
  {
    profId: 18790,
    label: 'Станочник навивочного станка',
  },
  {
    profId: 18792,
    label: 'Станочник на механической обработке электродной продукции',
  },
  {
    profId: 18794,
    label: 'Станочник на обработке твердосплавной продукции',
  },
  {
    profId: 18796,
    label: 'Станочник по изготовлению гнутой мебели',
  },
  {
    profId: 18798,
    label: 'Станочник по обработке керамики',
  },
  {
    profId: 18800,
    label: 'Станочник-распиловшик',
  },
  {
    profId: 18801,
    label: 'Станочник ребросклеивающего станка',
  },
  {
    profId: 18803,
    label: 'Станочник специальных деревообрабатывающих станков',
  },
  {
    profId: 18805,
    label: 'Станочник специальных металлообрабатывающих станков',
  },
  {
    profId: 18807,
    label: 'Станочник усовочного станка',
  },
  {
    profId: 18809,
    label: 'Станочник широкого профиля',
  },
  {
    profId: 18810,
    label: 'Станочник шпалорезного станка',
  },
  {
    profId: 18812,
    label: 'Станционный рабочий',
  },
  {
    profId: 18826,
    label: 'Старший машинист котельного оборудования',
  },
  {
    profId: 18828,
    label: 'Старший машинист котлотурбинного цеха',
  },
  {
    profId: 18830,
    label: 'Старший машинист турбинного отделения',
  },
  {
    profId: 18832,
    label: 'Старший машинист энергоблоков',
  },
  {
    profId: 18850,
    label: 'Стволовой (подземный)',
  },
  {
    profId: 18852,
    label: 'Стекловар',
  },
  {
    profId: 18854,
    label: 'Стеклографист (ротаторщик)',
  },
  {
    profId: 18856,
    label: 'Стеклодув',
  },
  {
    profId: 18858,
    label: 'Стеклопротирщик',
  },
  {
    profId: 18859,
    label: 'Стекольщик',
  },
  {
    profId: 18861,
    label: 'Стендовщик',
  },
  {
    profId: 18863,
    label: 'Стереотипер',
  },
  {
    profId: 18865,
    label: 'Стерженщик машинной формовки',
  },
  {
    profId: 18867,
    label: 'Стерженщик ручной формовки',
  },
  {
    profId: 18869,
    label: 'Стерилизаторщик ваты',
  },
  {
    profId: 18871,
    label: 'Стерилизаторщик материалов и препаратов',
  },
  {
    profId: 18872,
    label: 'Стерилизаторщик питательных сред',
  },
  {
    profId: 18874,
    label: 'Столяр',
  },
  {
    profId: 18876,
    label: 'Столяр по изготовлению декораций',
  },
  {
    profId: 18878,
    label:
      'Столяр по изготовлению и ремонту деталей и узлов музыкальных инструментов',
  },
  {
    profId: 18880,
    label: 'Столяр строительный',
  },
  {
    profId: 18881,
    label: 'Столяр судовой',
  },
  {
    profId: 18883,
    label: 'Сторож (вахтер)',
  },
  {
    profId: 18885,
    label: 'Стрелок',
  },
  {
    profId: 18887,
    label: 'Стригальщик ворса',
  },
  {
    profId: 18889,
    label: 'Строгаль кожевенно-мехового сырья и полуфабрикатов',
  },
  {
    profId: 18891,
    label: 'Строгальщик',
  },
  {
    profId: 18894,
    label: 'Строгальщик пластмасс',
  },
  {
    profId: 18897,
    label: 'Стропальщик',
  },
  {
    profId: 18899,
    label: 'Струнонавивальщик',
  },
  {
    profId: 18901,
    label: 'Струнщик',
  },
  {
    profId: 18903,
    label: 'Стыковщик полос',
  },
  {
    profId: 18905,
    label: 'Стыковщик резиновых изделий',
  },
  {
    profId: 18906,
    label: 'Стыковщик текстиля на прессе',
  },
  {
    profId: 18908,
    label: 'Судокорпусник-ремонтник',
  },
  {
    profId: 18910,
    label: 'Судопропускник',
  },
  {
    profId: 18912,
    label: 'Сукновал',
  },
  {
    profId: 18913,
    label: 'Сульфатчик',
  },
  {
    profId: 18914,
    label: 'Сушильщик',
  },
  {
    profId: 18915,
    label: 'Сушильщик',
  },
  {
    profId: 18916,
    label: 'Сушильщик',
  },
  {
    profId: 18917,
    label: 'Сушильщик',
  },
  {
    profId: 18918,
    label: 'Сушильщик абразивных изделий',
  },
  {
    profId: 18920,
    label: 'Сушильщик асбестоцементных изделий',
  },
  {
    profId: 18922,
    label: 'Сушильщик бумаги, картона, фибры и изделий из них',
  },
  {
    profId: 18924,
    label: 'Сушильщик бумагоделательной (картоно-делательной) машины',
  },
  {
    profId: 18926,
    label: 'Сушильщик вакуум-формующей машины',
  },
  {
    profId: 18928,
    label: 'Сушильщик ванилина',
  },
  {
    profId: 18929,
    label: 'Сушильщик девулканизата',
  },
  {
    profId: 18931,
    label: 'Сушильщик деталей и игрушек',
  },
  {
    profId: 18933,
    label: 'Сушильщик деталей и приборов',
  },
  {
    profId: 18935,
    label: 'Сушильшик длиннотрубчатых макарон',
  },
  {
    profId: 18937,
    label: 'Сушильщик дощечек',
  },
  {
    profId: 18938,
    label: 'Сушильщик дрожжей',
  },
  {
    profId: 18940,
    label: 'Сушильщик жести',
  },
  {
    profId: 18942,
    label: 'Сушильщик заготовок и художественных изделий',
  },
  {
    profId: 18944,
    label: 'Сушильщик заполнителей',
  },
  {
    profId: 18945,
    label: 'Сушильщик (заправщик)',
  },
  {
    profId: 18946,
    label: 'Сушильщик изделий',
  },
  {
    profId: 18947,
    label: 'Сушильщик изделий',
  },
  {
    profId: 18948,
    label: 'Сушильщик изделий',
  },
  {
    profId: 18949,
    label: 'Сушильщик клеильно-сушильной машины',
  },
  {
    profId: 18951,
    label: 'Сушильщик компонентов обмазки и флюсов',
  },
  {
    profId: 18953,
    label: 'Сушильщик линолеума',
  },
  {
    profId: 18954,
    label: 'Сушильщик лубяного сырья',
  },
  {
    profId: 18956,
    label: 'Сушильщик махорочной крошки',
  },
  {
    profId: 18958,
    label: 'Сушильщик машины длинноволокнистой бумаги',
  },
  {
    profId: 18962,
    label: 'Сушильщик отходов',
  },
  {
    profId: 18964,
    label: 'Сушильщик пакетов конденсаторов',
  },
  {
    profId: 18966,
    label: 'Сушильщик пергаментной машины',
  },
  {
    profId: 18967,
    label: 'Сушильщик перопухового сырья',
  },
  {
    profId: 18969,
    label: 'Сушильщик пищевой продукции',
  },
  {
    profId: 18971,
    label: 'Сушильщик пленки бутафоль',
  },
  {
    profId: 18973,
    label: 'Сушильщик посыпочных материалов',
  },
  {
    profId: 18975,
    label: 'Сушильщик пресспата',
  },
  {
    profId: 18977,
    label: 'Сушильщик растений',
  },
  {
    profId: 18979,
    label: 'Сушильщик ровничной машины',
  },
  {
    profId: 18981,
    label: 'Сушильщик стеклоизделий',
  },
  {
    profId: 18983,
    label: 'Сушильщик стержней',
  },
  {
    profId: 18984,
    label: 'Сушильщик стержней, форм и формовочных материалов',
  },
  {
    profId: 18986,
    label: 'Сушильщик сырья и материалов',
  },
  {
    profId: 18988,
    label: 'Сушильщик сырья, полуфабрикатов и изделий',
  },
  {
    profId: 18992,
    label: 'Сушильщик теплоизоляционных изделий',
  },
  {
    profId: 18994,
    label: 'Сушильщик фарфоровых, фаянсовых, керамических изделий и сырья',
  },
  {
    profId: 18996,
    label: 'Сушильщик шкурок кроликов',
  },
  {
    profId: 18998,
    label: 'Сушильщик шлифзерна, шлифпорошков и шихтовых материалов',
  },
  {
    profId: 18999,
    label: 'Сушильщик шпона и фанеры',
  },
  {
    profId: 19001,
    label: 'Сушильщик электродов',
  },
  {
    profId: 19003,
    label: 'Сушильщик элементного производства',
  },
  {
    profId: 19005,
    label: 'Счетчик',
  },
  {
    profId: 19007,
    label: 'Счетчик меры и изделий',
  },
  {
    profId: 19009,
    label: 'Сшивальщик металлосеток',
  },
  {
    profId: 19010,
    label: 'Сшивальщик-проклейщик',
  },
  {
    profId: 19012,
    label: 'Съемщик байки',
  },
  {
    profId: 19014,
    label: 'Съемщик брикетов',
  },
  {
    profId: 19015,
    label: 'Съемщик волокна',
  },
  {
    profId: 19016,
    label: 'Съемщик волокна',
  },
  {
    profId: 19017,
    label: 'Съемщик горячих изделий',
  },
  {
    profId: 19019,
    label: 'Съемщик диапозитивных фильмов',
  },
  {
    profId: 19021,
    label: 'Съемщик изделий',
  },
  {
    profId: 19022,
    label: 'Съемщик изделий',
  },
  {
    profId: 19023,
    label: 'Съемщик клея',
  },
  {
    profId: 19025,
    label: 'Съемщик лент скоростемеров локомотивов',
  },
  {
    profId: 19027,
    label: 'Съемщик мультипликационных проб',
  },
  {
    profId: 19029,
    label: 'Съемщик оболочек с кабельных изделий',
  },
  {
    profId: 19030,
    label: 'Съемщик обуви с колодок',
  },
  {
    profId: 19031,
    label: 'Съемщик обуви с колодок',
  },
  {
    profId: 19032,
    label: 'Сьемщик оптических характеристик',
  },
  {
    profId: 19034,
    label: 'Съемщик политого стекла и фотопластинок',
  },
  {
    profId: 19036,
    label: 'Съемщик-раскройщик металлосеток',
  },
  {
    profId: 19038,
    label: 'Съемщик резиновых изделий',
  },
  {
    profId: 19041,
    label: 'Съемщик свинцовой оболочки с рукавов',
  },
  {
    profId: 19043,
    label: 'Съемщик стекла и стеклоизделий',
  },
  {
    profId: 19045,
    label: 'Съемщик стеклопластиковых и стекловолокнистых изделий',
  },
  {
    profId: 19046,
    label: 'Съемщик суровья',
  },
  {
    profId: 19050,
    label: 'Съемщик теплоизоляционных изделий',
  },
  {
    profId: 19052,
    label: 'Съемщик-укладчик асбестоцементных изделий',
  },
  {
    profId: 19054,
    label: 'Съемщик-укладчик асфальтовых плиток',
  },
  {
    profId: 19056,
    label: 'Съемщик-укладчик в производстве стеновых и вяжуших материалов',
  },
  {
    profId: 19058,
    label: 'Съемщик-укладчик заготовок, массы и готовых изделий',
  },
  {
    profId: 19060,
    label: 'Съемщик-укладчик фарфоровых, фаянсовых и керамических изделий',
  },
  {
    profId: 19062,
    label: 'Съемщик целлюлозы, бумаги, картона и изделий из них',
  },
  {
    profId: 19064,
    label: 'Съемщик шелка-сырца',
  },
  {
    profId: 19067,
    label: 'Сыродел',
  },
  {
    profId: 19068,
    label: 'Сыродел-мастер',
  },
  {
    profId: 19070,
    label: 'Сыродел-мастер по созреванию сыров',
  },
  {
    profId: 19072,
    label: 'Сыродел по созреванию сыров',
  },
  {
    profId: 19074,
    label: 'Сыросол',
  },
  {
    profId: 19077,
    label: 'Табаковод',
  },
  {
    profId: 19079,
    label: 'Таблетировщик',
  },
  {
    profId: 19081,
    label: 'Такелажник',
  },
  {
    profId: 19083,
    label: 'Такелажник на монтаже',
  },
  {
    profId: 19085,
    label: 'Такелажник судовой',
  },
  {
    profId: 19087,
    label: 'Таксидермист',
  },
  {
    profId: 19089,
    label: 'Талькировщик листов и лент',
  },
  {
    profId: 19090,
    label: 'Тальман',
  },
  {
    profId: 19091,
    label: 'Телеграфист',
  },
  {
    profId: 19093,
    label: 'Телефонист',
  },
  {
    profId: 19098,
    label: 'Темперировщик жировой основы',
  },
  {
    profId: 19100,
    label: 'Термист',
  },
  {
    profId: 19102,
    label: 'Термист купроксных и селеновых выпрямителей',
  },
  {
    profId: 19104,
    label: 'Термист на установках ТВЧ',
  },
  {
    profId: 19106,
    label: 'Термист нафталиновых печей',
  },
  {
    profId: 19108,
    label: 'Термист по обработке слюды',
  },
  {
    profId: 19110,
    label: 'Термист проката и труб',
  },
  {
    profId: 19111,
    label: 'Термист холодом',
  },
  {
    profId: 19113,
    label: 'Термообработчик древесно-волокнистых плит',
  },
  {
    profId: 19115,
    label: 'Термообработчик проводов и кабелей',
  },
  {
    profId: 19117,
    label: 'Термоотделочник меховых шкурок',
  },
  {
    profId: 19119,
    label: 'Термоотделочник пряжи',
  },
  {
    profId: 19121,
    label: 'Термоотделочник текстильно-галантерейных изделий',
  },
  {
    profId: 19123,
    label: 'Термоотделочник швейных изделий',
  },
  {
    profId: 19124,
    label: 'Термоотделочник щетины и волоса',
  },
  {
    profId: 19126,
    label: 'Термопечатник',
  },
  {
    profId: 19128,
    label: 'Термопластикаторщик',
  },
  {
    profId: 19130,
    label: 'Терморезчик',
  },
  {
    profId: 19131,
    label: 'Термостатчик',
  },
  {
    profId: 19132,
    label: 'Термостатчик',
  },
  {
    profId: 19134,
    label: 'Термоусадчик',
  },
  {
    profId: 19136,
    label: 'Тесемщик',
  },
  {
    profId: 19137,
    label: 'Тестовод',
  },
  {
    profId: 19139,
    label: 'Тесчик спецсортиментов',
  },
  {
    profId: 19141,
    label: 'Тиснильщик рисунка',
  },
  {
    profId: 19143,
    label: 'Ткач',
  },
  {
    profId: 19149,
    label: 'Токарь',
  },
  {
    profId: 19151,
    label: 'Токарь-затыловщик',
  },
  {
    profId: 19153,
    label: 'Токарь-карусельщик',
  },
  {
    profId: 19156,
    label: 'Токарь по камню',
  },
  {
    profId: 19158,
    label: 'Токарь-полуавтоматчик',
  },
  {
    profId: 19160,
    label: 'Токарь по обработке абразивных изделий',
  },
  {
    profId: 19161,
    label: 'Токарь по обработке асбестоцементных труб и муфт',
  },
  {
    profId: 19163,
    label: 'Токарь-расточник',
  },
  {
    profId: 19165,
    label: 'Токарь-револьверщик',
  },
  {
    profId: 19167,
    label: 'Тоннельный рабочий',
  },
  {
    profId: 19169,
    label: 'Тоннельщик',
  },
  {
    profId: 19170,
    label: 'Тоннельщик',
  },
  {
    profId: 19171,
    label: 'Тоннельщик-моторист скипового подъемника',
  },
  {
    profId: 19173,
    label: 'Торфорабочий',
  },
  {
    profId: 19177,
    label: 'Точильщик кардной гарнитуры',
  },
  {
    profId: 19179,
    label: 'Точильщик стригальных ножей',
  },
  {
    profId: 19180,
    label: 'Точильщик шляпок',
  },
  {
    profId: 19182,
    label: 'Травильщик',
  },
  {
    profId: 19184,
    label: 'Травильщик валов',
  },
  {
    profId: 19186,
    label: 'Травильщик клише',
  },
  {
    profId: 19188,
    label: 'Травильщик купроксных выпрямительных элементов',
  },
  {
    profId: 19190,
    label: 'Травильщик прецизионного травления',
  },
  {
    profId: 19192,
    label: 'Травильщик радиокерамики',
  },
  {
    profId: 19194,
    label: 'Травильщик синтетических материалов на тканевой основе',
  },
  {
    profId: 19196,
    label: 'Травильщик стекла плавиковой кислотой',
  },
  {
    profId: 19198,
    label: 'Травильщик фарфоровых и фаянсовых изделий',
  },
  {
    profId: 19199,
    label: 'Травильщик фольги',
  },
  {
    profId: 19200,
    label: 'Травильщик фольги',
  },
  {
    profId: 19201,
    label: 'Травильщик форм глубокой печати',
  },
  {
    profId: 19203,
    label: 'Тракторист',
  },
  {
    profId: 19204,
    label: 'Тракторист по подготовке лесосек,трелевке и вывозке леса',
  },
  {
    profId: 19205,
    label: 'Тракторист-машинист сельскохозяйственного производства',
  },
  {
    profId: 19209,
    label: 'Трамбовщик изоляционного материала',
  },
  {
    profId: 19211,
    label: 'Трамбовщик огнеприпасов из карборунда',
  },
  {
    profId: 19213,
    label: 'Транспортерщик',
  },
  {
    profId: 19215,
    label: 'Транспортерщик горячего клинкера',
  },
  {
    profId: 19217,
    label: 'Транспортировщик',
  },
  {
    profId: 19219,
    label: 'Транспортировщик в литейном производстве',
  },
  {
    profId: 19220,
    label: 'Транспортировщик шихты',
  },
  {
    profId: 19222,
    label: 'Трафаретчик',
  },
  {
    profId: 19223,
    label: 'Трафаретчик',
  },
  {
    profId: 19224,
    label: 'Трелевщик',
  },
  {
    profId: 19226,
    label: 'Тренер лошадей',
  },
  {
    profId: 19228,
    label: 'Тренировщик радиодеталей',
  },
  {
    profId: 19230,
    label: 'Трубник на солекомбайне',
  },
  {
    profId: 19231,
    label: 'Трубогибщик судовой',
  },
  {
    profId: 19233,
    label: 'Трубоклад промышленных железобетонных труб',
  },
  {
    profId: 19234,
    label: 'Трубоклад промышленных кирпичных труб',
  },
  {
    profId: 19236,
    label: 'Труболитейщик-формовщик',
  },
  {
    profId: 19238,
    label: 'Трубопроводчик линейный',
  },
  {
    profId: 19240,
    label: 'Трубопроводчик судовой',
  },
  {
    profId: 19242,
    label: 'Трубопрокатчик',
  },
  {
    profId: 19243,
    label: 'Тузлуковщик шкур',
  },
  {
    profId: 19245,
    label: 'Туннелепрокладчик в бунтах хлопка-сырца',
  },
  {
    profId: 19247,
    label: 'Тянульщик кож',
  },
  {
    profId: 19249,
    label: 'Тянульщик по выработке стеклянных труб и дрота',
  },
  {
    profId: 19252,
    label: 'Уборщик в литейных цехах',
  },
  {
    profId: 19254,
    label: 'Уборщик горячего металла',
  },
  {
    profId: 19255,
    label: 'Уборщик мусоропроводов',
  },
  {
    profId: 19257,
    label: 'Уборщик отходов металлургического производства',
  },
  {
    profId: 19258,
    label: 'Уборщик производственных и служебных помещений',
  },
  {
    profId: 19262,
    label: 'Уборщик территорий',
  },
  {
    profId: 19263,
    label: 'Уборщик шлака и оборотных материалов',
  },
  {
    profId: 19265,
    label: 'Увлажнитель кожаных, меховых деталей и изделий',
  },
  {
    profId: 19267,
    label: 'Увлажнительщик бумаги и картона',
  },
  {
    profId: 19268,
    label: 'Увлажняльщик кожевенных картонов',
  },
  {
    profId: 19270,
    label: 'Увлажняльщик махорочного сырья',
  },
  {
    profId: 19272,
    label: 'Увлажняльщик сырья',
  },
  {
    profId: 19273,
    label: 'Увлажняльщик табачного сырья',
  },
  {
    profId: 19275,
    label: 'Укладчик-выбиральщик мокрого товара и пряжи вручную',
  },
  {
    profId: 19277,
    label: 'Укладчик деталей и изделий',
  },
  {
    profId: 19278,
    label: 'Укладчик диапозитивных фильмов',
  },
  {
    profId: 19279,
    label: 'Укладчик-заливщик продуктов консервирования',
  },
  {
    profId: 19280,
    label: 'Укладчик изделий',
  },
  {
    profId: 19281,
    label: 'Укладчик пиломатериалов, деталей и изделий из древесины',
  },
  {
    profId: 19285,
    label: 'Укладчик продукции медицинского назначения',
  },
  {
    profId: 19287,
    label: 'Укладчик проката',
  },
  {
    profId: 19288,
    label: 'Укладчик синели',
  },
  {
    profId: 19290,
    label: 'Укладчик стеклонити в изделия',
  },
  {
    profId: 19291,
    label: 'Укладчик сырья',
  },
  {
    profId: 19293,
    label: 'Укладчик-упаковщик',
  },
  {
    profId: 19294,
    label: 'Укладчик хлебобулочных изделий',
  },
  {
    profId: 19296,
    label: 'Униформист',
  },
  {
    profId: 19298,
    label: 'Упаковщик кип',
  },
  {
    profId: 19300,
    label: 'Упаковщик цемента',
  },
  {
    profId: 19302,
    label: 'Упаковщик-цементировщик',
  },
  {
    profId: 19304,
    label: 'Упаковщик электродов',
  },
  {
    profId: 19306,
    label: 'Уплотнитель припоя',
  },
  {
    profId: 19307,
    label: 'Упрочнитель деталей',
  },
  {
    profId: 19309,
    label: 'Усреднильщик сырья',
  },
  {
    profId: 19310,
    label: 'Установщик алмазов',
  },
  {
    profId: 19312,
    label: 'Установщик бурильных замков',
  },
  {
    profId: 19313,
    label: 'Установщик декораций',
  },
  {
    profId: 19315,
    label: 'Установщик изделий в эмалировании',
  },
  {
    profId: 19317,
    label: 'Установщик катализаторных сеток',
  },
  {
    profId: 19319,
    label: 'Установщик ладовых пластин',
  },
  {
    profId: 19321,
    label: 'Установщик прядильных блоков и гарнитуры',
  },
  {
    profId: 19323,
    label: 'Установщик стеклоплавильных сосудов',
  },
  {
    profId: 19324,
    label: 'Установщик фильерных пластин',
  },
  {
    profId: 19326,
    label: 'Установщик художественных произведений',
  },
  {
    profId: 19328,
    label: 'Установщик цвета и света',
  },
  {
    profId: 19331,
    label: 'Фанеровщик художественных изделий из дерева',
  },
  {
    profId: 19335,
    label: 'Фаршировщик овощей',
  },
  {
    profId: 19336,
    label: 'Фасовщик пучков щетины и волоса',
  },
  {
    profId: 19338,
    label: 'Фацетчик',
  },
  {
    profId: 19339,
    label: 'Фельдъегерь',
  },
  {
    profId: 19340,
    label: 'Фенольщик',
  },
  {
    profId: 19342,
    label: 'Ферментаторщик',
  },
  {
    profId: 19343,
    label: 'Ферментировщик чая',
  },
  {
    profId: 19345,
    label: 'Фибровщик',
  },
  {
    profId: 19346,
    label: 'Фидерщик',
  },
  {
    profId: 19348,
    label: 'Фиксаторщик',
  },
  {
    profId: 19350,
    label: 'Филигранщик бумаги',
  },
  {
    profId: 19351,
    label: 'Фильерщик',
  },
  {
    profId: 19353,
    label: 'Фильмопроверщик',
  },
  {
    profId: 19355,
    label: 'Фильмотекарь',
  },
  {
    profId: 19356,
    label: 'Фильтровальщик',
  },
  {
    profId: 19357,
    label: 'Фильтрпрессовщик',
  },
  {
    profId: 19358,
    label: 'Фильтрпрессовщик',
  },
  {
    profId: 19360,
    label: 'Флипперовщик бортовых колец',
  },
  {
    profId: 19362,
    label: 'Флотатор',
  },
  {
    profId: 19363,
    label: 'Флотаторщик',
  },
  {
    profId: 19364,
    label: 'Флотаторщик',
  },
  {
    profId: 19365,
    label: 'Флюсовар',
  },
  {
    profId: 19366,
    label: 'Флюсовщик',
  },
  {
    profId: 19368,
    label: 'Фонотекарь',
  },
  {
    profId: 19369,
    label: 'Форматор скульптурного производства',
  },
  {
    profId: 19371,
    label: 'Формировщик плотов',
  },
  {
    profId: 19373,
    label: 'Формировщик трикотажных изделий',
  },
  {
    profId: 19375,
    label: 'Формовщик абразивных изделий на керамической связке',
  },
  {
    profId: 19376,
    label:
      'Формовщик абразивных изделий на бакелитовой, вулканитовой и эпоксидной связках',
  },
  {
    profId: 19378,
    label: 'Формовщик анодов',
  },
  {
    profId: 19379,
    label: 'Формовщик асбестоцементных изделий',
  },
  {
    profId: 19382,
    label: 'Формовщик асфальтовых плиток',
  },
  {
    profId: 19386,
    label: 'Формовщик брикетов',
  },
  {
    profId: 19387,
    label: 'Формовщик буртов фаолитовых труб',
  },
  {
    profId: 19389,
    label: 'Формовщик на производстве стеновых и вяжущих материалов',
  },
  {
    profId: 19392,
    label: 'Формовщик головных уборов',
  },
  {
    profId: 19393,
    label: 'Формовщик головных уборов',
  },
  {
    profId: 19394,
    label: 'Формовщик деталей из стекла',
  },
  {
    profId: 19395,
    label: 'Формовщик деталей и игрушек',
  },
  {
    profId: 19397,
    label: 'Формовщик деталей и изделий',
  },
  {
    profId: 19399,
    label: 'Формовщик железобетонных изделий и конструкций',
  },
  {
    profId: 19400,
    label: 'Формовщик изделий из вспенивающихся материалов',
  },
  {
    profId: 19402,
    label: 'Формовщик изделий строительной керамики',
  },
  {
    profId: 19404,
    label: 'Формовщик искусственных зубов',
  },
  {
    profId: 19406,
    label: 'Формовщик камнелитейного производства',
  },
  {
    profId: 19407,
    label: 'Формовщик капселей',
  },
  {
    profId: 19409,
    label: 'Формовщик колбасных изделий',
  },
  {
    profId: 19411,
    label: 'Формовщик машинной формовки',
  },
  {
    profId: 19413,
    label: 'Формовщик медицинских препаратов, полуфабрикатов и изделий',
  },
  {
    profId: 19416,
    label: 'Формовщик огнеупорных изделий',
  },
  {
    profId: 19418,
    label: 'Формовщик пакетов',
  },
  {
    profId: 19419,
    label: 'Формовщик пенальной косметики',
  },
  {
    profId: 19421,
    label: 'Формовщик по выплавляемым моделям',
  },
  {
    profId: 19423,
    label: 'Формовщик покрышек',
  },
  {
    profId: 19425,
    label: 'Формовщик радиокерамики',
  },
  {
    profId: 19426,
    label: 'Формовщик разделительных и декоративных слоев',
  },
  {
    profId: 19428,
    label: 'Формовщик ртутных выпрямителей',
  },
  {
    profId: 19430,
    label: 'Формовщик ручной формовки',
  },
  {
    profId: 19432,
    label: 'Формовщик селеновых элементов',
  },
  {
    profId: 19433,
    label: 'Формовшик стеклопластиковых изделий',
  },
  {
    profId: 19435,
    label: 'Формовщик сыра',
  },
  {
    profId: 19437,
    label: 'Формовщик текстильных изделий',
  },
  {
    profId: 19439,
    label: 'Формовщик теплоизоляционных изделий',
  },
  {
    profId: 19441,
    label: 'Формовщик теста',
  },
  {
    profId: 19442,
    label: 'Формовщик фарфоровых и фаянсовых изделий',
  },
  {
    profId: 19444,
    label: 'Формовщик фильтр-пластин',
  },
  {
    profId: 19445,
    label: 'Формовщик фольги',
  },
  {
    profId: 19447,
    label: 'Формовщик форм для наглядных пособий',
  },
  {
    profId: 19449,
    label: 'Формовщик художественного литья',
  },
  {
    profId: 19451,
    label: 'Формовщик электродной массы',
  },
  {
    profId: 19452,
    label: 'Формовщик электрокерамических изделий',
  },
  {
    profId: 19454,
    label: 'Формодержатель',
  },
  {
    profId: 19455,
    label: 'Форсунщик',
  },
  {
    profId: 19457,
    label: 'Фосфатировщик',
  },
  {
    profId: 19459,
    label: 'Фотограф',
  },
  {
    profId: 19460,
    label: 'Фотограф',
  },
  {
    profId: 19461,
    label: 'Фотограф прецизионной фотолитографии',
  },
  {
    profId: 19464,
    label: 'Фотограф фотомеханического гравирования',
  },
  {
    profId: 19465,
    label: 'Фотокерамик',
  },
  {
    profId: 19467,
    label: 'Фотолаборант',
  },
  {
    profId: 19469,
    label: 'Фотооператор',
  },
  {
    profId: 19471,
    label: 'Фотопечатник на стекле',
  },
  {
    profId: 19472,
    label: 'Фотопечатник по эмали',
  },
  {
    profId: 19474,
    label: 'Фотоплазокопировщик',
  },
  {
    profId: 19476,
    label: 'Фототекарь',
  },
  {
    profId: 19477,
    label: 'Фотоцинкограф',
  },
  {
    profId: 19479,
    label: 'Фрезеровщик',
  },
  {
    profId: 19481,
    label: 'Фрезеровщик асбестоцементных плит',
  },
  {
    profId: 19483,
    label: 'Фрезеровщик камня',
  },
  {
    profId: 19485,
    label: 'Фрезеровщик обуви',
  },
  {
    profId: 19486,
    label: 'Фрезеровщик оптических деталей',
  },
  {
    profId: 19488,
    label: 'Фрезеровщик слитков',
  },
  {
    profId: 19489,
    label: 'Фризерщик',
  },
  {
    profId: 19490,
    label: 'Фризерщик',
  },
  {
    profId: 19491,
    label: 'Фриттовщик',
  },
  {
    profId: 19492,
    label: 'Фриттовщик',
  },
  {
    profId: 19493,
    label: 'Фурнитурщик',
  },
  {
    profId: 19494,
    label: 'Футеровщик-каменщик',
  },
  {
    profId: 19496,
    label: 'Футеровщик (кислотоупорщик)',
  },
  {
    profId: 19497,
    label: 'Футеровщик-шамотчик на ремонте ванн',
  },
  {
    profId: 19499,
    label: 'Футлярщик',
  },
  {
    profId: 19502,
    label: 'Халвомес',
  },
  {
    profId: 19503,
    label: 'Хальмовщик',
  },
  {
    profId: 19505,
    label: 'Хлораторщик',
  },
  {
    profId: 19506,
    label: 'Хлораторщик по приготовлению  двухлористого олова',
  },
  {
    profId: 19508,
    label: 'Хлораторщик электродной продукции',
  },
  {
    profId: 19509,
    label: 'Хлоропроводчик',
  },
  {
    profId: 19511,
    label: 'Хлорщик',
  },
  {
    profId: 19512,
    label: 'Хмелевод',
  },
  {
    profId: 19513,
    label: 'Холодильщик пищевой продукции',
  },
  {
    profId: 19514,
    label: 'Холодильщик резиновых смесей',
  },
  {
    profId: 19515,
    label: 'Хромолитограф',
  },
  {
    profId: 19517,
    label: 'Художник декоративной росписи по металлу',
  },
  {
    profId: 19519,
    label: 'Художник миниатюрной живописи',
  },
  {
    profId: 19520,
    label: 'Художник росписи по дереву',
  },
  {
    profId: 19521,
    label: 'Художник росписи по ткани',
  },
  {
    profId: 19522,
    label: 'Художник росписи по эмали',
  },
  {
    profId: 19523,
    label: 'Художник по костюму',
  },
  {
    profId: 19524,
    label: 'Цветовод',
  },
  {
    profId: 19525,
    label: 'Цветочница',
  },
  {
    profId: 19526,
    label: 'Цементатор',
  },
  {
    profId: 19528,
    label: 'Цементаторщик',
  },
  {
    profId: 19529,
    label: 'Цементаторщик гидромедьустановки',
  },
  {
    profId: 19531,
    label: 'Центрировщик оптических деталей',
  },
  {
    profId: 19532,
    label: 'Центрифуговщик',
  },
  {
    profId: 19533,
    label: 'Центрифуговщик',
  },
  {
    profId: 19534,
    label: 'Центрифуговщик',
  },
  {
    profId: 19535,
    label: 'Центровщик стеклянных колб',
  },
  {
    profId: 19537,
    label: 'Цепеизготовитель',
  },
  {
    profId: 19539,
    label: 'Цоколевщик',
  },
  {
    profId: 19542,
    label: 'Чабан',
  },
  {
    profId: 19544,
    label: 'Чаевод',
  },
  {
    profId: 19545,
    label: 'Часовщик по ремонту механических часов',
  },
  {
    profId: 19546,
    label: 'Часовщик по ремонту электронных и кварцевых часов',
  },
  {
    profId: 19547,
    label: 'Чеканщик',
  },
  {
    profId: 19549,
    label: 'Чеканщик скульптурного производства',
  },
  {
    profId: 19550,
    label: 'Чеканщик художественных изделий',
  },
  {
    profId: 19552,
    label: 'Чернильщик',
  },
  {
    profId: 19553,
    label: 'Чернильщик ювелирных и художественных изделий',
  },
  {
    profId: 19555,
    label: 'Чистильщик',
  },
  {
    profId: 19557,
    label: 'Чистильщик абразивных изделий',
  },
  {
    profId: 19558,
    label: 'Чистильщик вентиляционных установок',
  },
  {
    profId: 19560,
    label: 'Чистильщик выпарных аппаратов',
  },
  {
    profId: 19561,
    label: 'Чистильщик дымоходов, боровов и топок',
  },
  {
    profId: 19563,
    label: 'Чистильщик изделий, полуфабрикатов и материалов',
  },
  {
    profId: 19565,
    label: 'Чистильщик канализационных тоннелей и каналов',
  },
  {
    profId: 19566,
    label: 'Чистильщик коконного сдира',
  },
  {
    profId: 19567,
    label: 'Чистильщик лица голья',
  },
  {
    profId: 19568,
    label: 'Чистильщик металла, отливок, изделий и деталей',
  },
  {
    profId: 19570,
    label: 'Чистильщик меховых шкурок бензином',
  },
  {
    profId: 19571,
    label: 'Чистильщик на очистке шламовых бассейнов и болтушек',
  },
  {
    profId: 19572,
    label: 'Чистильщик оборудования',
  },
  {
    profId: 19573,
    label: 'Чистильщик оборудования',
  },
  {
    profId: 19574,
    label: 'Чистильщик оборудования',
  },
  {
    profId: 19575,
    label: 'Чистильщик обуви',
  },
  {
    profId: 19576,
    label: 'Чистильщик оптики',
  },
  {
    profId: 19577,
    label: 'Чистильщик оснастки и приспособлений',
  },
  {
    profId: 19579,
    label: 'Чистильщик полимеризационных стаканов',
  },
  {
    profId: 19580,
    label: 'Чистильщик по очистке пылевых камер',
  },
  {
    profId: 19582,
    label: 'Чистильщик продукции',
  },
  {
    profId: 19585,
    label: 'Чистильщик ткани, изделий',
  },
  {
    profId: 19586,
    label: 'Чистильщик-точильщик чесальных аппаратов',
  },
  {
    profId: 19588,
    label: 'Чистильшик ферросплавов',
  },
  {
    profId: 19589,
    label: 'Чистильщик шпуль',
  },
  {
    profId: 19591,
    label: 'Чистильщик электроугольных изделий',
  },
  {
    profId: 19593,
    label: 'Чокеровщик',
  },
  {
    profId: 19596,
    label: 'Шаблонщик',
  },
  {
    profId: 19598,
    label: 'Шабровщик цветных металлов',
  },
  {
    profId: 19599,
    label: 'Швейцар',
  },
  {
    profId: 19601,
    label: 'Швея',
  },
  {
    profId: 19603,
    label: 'Швея (в сырейно-красильных и скорняжных цехах)',
  },
  {
    profId: 19606,
    label: 'Шевинговальщик',
  },
  {
    profId: 19608,
    label: 'Шелковод',
  },
  {
    profId: 19609,
    label: 'Шелкограф',
  },
  {
    profId: 19611,
    label: 'Шероховщик',
  },
  {
    profId: 19612,
    label: 'Шихтовар',
  },
  {
    profId: 19613,
    label: 'Шихтовщик',
  },
  {
    profId: 19614,
    label: 'Шихтовщик',
  },
  {
    profId: 19615,
    label: 'Шихтовщик',
  },
  {
    profId: 19616,
    label: 'Шихтовщик',
  },
  {
    profId: 19617,
    label: 'Шихтовщик',
  },
  {
    profId: 19618,
    label: 'Шихтовщик',
  },
  {
    profId: 19619,
    label: 'Шихтовщик в алмазном производстве',
  },
  {
    profId: 19620,
    label: 'Шихтовщик в производстве абразивов',
  },
  {
    profId: 19621,
    label: 'Шкипер',
  },
  {
    profId: 19622,
    label: 'Шлаковщик',
  },
  {
    profId: 19625,
    label: 'Шламовщик',
  },
  {
    profId: 19627,
    label: 'Шламовщик-бассейнщик',
  },
  {
    profId: 19628,
    label: 'Шламовщик электролитных ванн',
  },
  {
    profId: 19630,
    label: 'Шлифовщик',
  },
  {
    profId: 19632,
    label: 'Шлифовщик алмазов и сверхтвердых материалов',
  },
  {
    profId: 19633,
    label: 'Шлифовщик асбестоцементных и асбестосилитовых плит',
  },
  {
    profId: 19635,
    label: 'Шлифовщик бумаги, картона и фибры',
  },
  {
    profId: 19636,
    label: 'Шлифовщик водорастворимых кристаллов',
  },
  {
    profId: 19638,
    label: 'Шлифовщик горных пород',
  },
  {
    profId: 19640,
    label: 'Шлифовщик изделий из твердых сплавов и тугоплавких металлов',
  },
  {
    profId: 19641,
    label: 'Шлифовщик изделий, полуфабрикатов и материалов',
  },
  {
    profId: 19643,
    label: 'Шлифовщик изделий строительной керамики',
  },
  {
    profId: 19645,
    label: 'Шлифовщик изделий электронной техники',
  },
  {
    profId: 19646,
    label: 'Шлифовщик искусственной кожи',
  },
  {
    profId: 19648,
    label: 'Шлифовщик камней',
  },
  {
    profId: 19649,
    label: 'Шлифовщик литоофсетных форм',
  },
  {
    profId: 19651,
    label: 'Шлифовщик медицинских изделий',
  },
  {
    profId: 19652,
    label: 'Шлифовщик микалекса',
  },
  {
    profId: 19654,
    label: 'Шлифовщик оптических деталей',
  },
  {
    profId: 19655,
    label: 'Шлифовщик печатных валов',
  },
  {
    profId: 19657,
    label: 'Шлифовщик по дереву',
  },
  {
    profId: 19658,
    label: 'Шлифовщик подносов',
  },
  {
    profId: 19660,
    label: 'Шлифовщик-полировщик изделий из камня',
  },
  {
    profId: 19661,
    label:
      'Шлифовщик-полировщик по прецизионной обработке полупроводниковых материалов',
  },
  {
    profId: 19663,
    label: 'Шлифовщик полотна',
  },
  {
    profId: 19664,
    label: 'Шлифовщик пьезокварцевых пластин и кристаллов',
  },
  {
    profId: 19666,
    label: 'Шлифовщик-резчик огнеупорных изделий',
  },
  {
    profId: 19668,
    label: 'Шлифовщик стекла',
  },
  {
    profId: 19669,
    label: 'Шлифовщик стеклоизделий',
  },
  {
    profId: 19671,
    label: 'Шлифовщик стержней',
  },
  {
    profId: 19672,
    label: 'Шлифовщик фарфоровых и фаянсовых изделий',
  },
  {
    profId: 19674,
    label: 'Шлифовщик электрокерамических изделий',
  },
  {
    profId: 19676,
    label: 'Шлифовщик электроугольных изделий',
  },
  {
    profId: 19677,
    label: 'Шлифовщик янтаря',
  },
  {
    profId: 19679,
    label: 'Шлиховщик',
  },
  {
    profId: 19680,
    label: 'Шлихтовар',
  },
  {
    profId: 19682,
    label: 'Шлюзовщик',
  },
  {
    profId: 19686,
    label: 'Шоопировщик элементов',
  },
  {
    profId: 19687,
    label: 'Шорник по изготовлению и отделке протезно-ортопедических изделий',
  },
  {
    profId: 19690,
    label: 'Шпаклевщик',
  },
  {
    profId: 19691,
    label: 'Шпредингист',
  },
  {
    profId: 19693,
    label: 'Шприцовщик',
  },
  {
    profId: 19695,
    label: 'Штабелевщик древесины',
  },
  {
    profId: 19696,
    label: 'Штабелевщик электродов',
  },
  {
    profId: 19698,
    label: 'Штабелировщик металла',
  },
  {
    profId: 19700,
    label: 'Штамповщик',
  },
  {
    profId: 19701,
    label: 'Штамповщик',
  },
  {
    profId: 19702,
    label: 'Штамповщик ватных фильтров',
  },
  {
    profId: 19703,
    label: 'Штамповщик жидкого металла',
  },
  {
    profId: 19706,
    label: 'Штамповщик изделий из слюды',
  },
  {
    profId: 19707,
    label: 'Штамповщик корректирующих светофильтров',
  },
  {
    profId: 19709,
    label: 'Штамповщик методом взрыва',
  },
  {
    profId: 19710,
    label: 'Штамповщик на падающих молотах',
  },
  {
    profId: 19712,
    label: 'Штамповщик ножек',
  },
  {
    profId: 19713,
    label: 'Штамповщик пробковых изделий',
  },
  {
    profId: 19715,
    label: 'Штамповщик резиновой обуви',
  },
  {
    profId: 19716,
    label: 'Штамповщик (текстильная галантерея)',
  },
  {
    profId: 19718,
    label: 'Штамповщик электроимпульсным методом',
  },
  {
    profId: 19720,
    label: 'Штапелировщик',
  },
  {
    profId: 19721,
    label: 'Штемпелевщик карандашей',
  },
  {
    profId: 19723,
    label: 'Штемпелевщик этикеток',
  },
  {
    profId: 19725,
    label: 'Штенгелевщик',
  },
  {
    profId: 19727,
    label: 'Штукатур',
  },
  {
    profId: 19735,
    label: 'Шуровщик топлива',
  },
  {
    profId: 19740,
    label: 'Экипировщик',
  },
  {
    profId: 19742,
    label: 'Экранировщик жил, проводов и кабелей',
  },
  {
    profId: 19744,
    label: 'Эксгаустировщик банок с консервами',
  },
  {
    profId: 19745,
    label: 'Экспедитор печати',
  },
  {
    profId: 19747,
    label: 'Экстрагировщик пектина',
  },
  {
    profId: 19749,
    label: 'Электрик судовой',
  },
  {
    profId: 19751,
    label: 'Электроверетенщик',
  },
  {
    profId: 19752,
    label: 'Электровибронаплавщик',
  },
  {
    profId: 19754,
    label: 'Электроворсовальщик',
  },
  {
    profId: 19756,
    label: 'Электрогазосварщик',
  },
  {
    profId: 19758,
    label: 'Электрогазосварщик-врезчик',
  },
  {
    profId: 19760,
    label: 'Электродчик',
  },
  {
    profId: 19761,
    label: 'Электродчик',
  },
  {
    profId: 19762,
    label: 'Электродчик безламельных аккумуляторов и элементов',
  },
  {
    profId: 19764,
    label: 'Электродчик ламельных аккумуляторов и элементов',
  },
  {
    profId: 19765,
    label: 'Электрозаточник',
  },
  {
    profId: 19767,
    label: 'Электрокопировщик',
  },
  {
    profId: 19769,
    label: 'Электролизерщик',
  },
  {
    profId: 19771,
    label: 'Электролизник водных растворов',
  },
  {
    profId: 19773,
    label: 'Электролизник по снятию олова с жести',
  },
  {
    profId: 19774,
    label: 'Электролизник расплавленных солей',
  },
  {
    profId: 19776,
    label: 'Электромеханик по испытанию и ремонту электрооборудования',
  },
  {
    profId: 19778,
    label: 'Электромеханик по лифтам',
  },
  {
    profId: 19780,
    label:
      'Электромеханик по обслуживанию светотехнического оборудования систем обеспечения полетов',
  },
  {
    profId: 19782,
    label:
      'Электромеханик по ремонту и обслуживанию медицинских оптических приборов',
  },
  {
    profId: 19784,
    label: 'Электромеханик по ремонту и обслуживанию медицинского оборудования',
  },
  {
    profId: 19786,
    label:
      'Электромеханик по ремонту и обслуживанию медицинского рентгеновского оборудования',
  },
  {
    profId: 19787,
    label:
      'Электромеханик по ремонту и обслуживанию наркозно-дыхательной аппаратуры',
  },
  {
    profId: 19789,
    label:
      'Электромеханик по ремонту и обслуживанию счетно-вычислительных машин',
  },
  {
    profId: 19791,
    label:
      'Электромеханик по ремонту и обслуживанию электронной медицинской аппаратуры',
  },
  {
    profId: 19792,
    label:
      'Электромеханик по средствам автоматики и приборам технологического оборудования',
  },
  {
    profId: 19793,
    label: 'Электромеханик по торговому и холодильному оборудованию',
  },
  {
    profId: 19794,
    label: 'Электромеханик почтового оборудования',
  },
  {
    profId: 19796,
    label: 'Электромонтажник блоков электронно-механических часов',
  },
  {
    profId: 19798,
    label: 'Электромонтажник-наладчик',
  },
  {
    profId: 19800,
    label: 'Электромонтажник по аккумуляторным батареям',
  },
  {
    profId: 19802,
    label: 'Электромонтажник по вторичным цепям',
  },
  {
    profId: 19804,
    label: 'Электромонтажник по кабельным сетям',
  },
  {
    profId: 19806,
    label: 'Электромонтажник по освещению и осветительным сетям',
  },
  {
    profId: 19808,
    label: 'Электромонтажник по распределительным устройствами',
  },
  {
    profId: 19810,
    label:
      'Электромонтажник по сигнализации, централизации и блокировке на железнодорожном транспорте и наземных линиях метрополитена',
  },
  {
    profId: 19812,
    label: 'Электромонтажник по силовым сетям и электрооборудованию',
  },
  {
    profId: 19814,
    label: 'Электромонтажник по электрическим машинам',
  },
  {
    profId: 19816,
    label: 'Электромонтажник судовой',
  },
  {
    profId: 19817,
    label: 'Электромонтажник-схемщик',
  },
  {
    profId: 19819,
    label: 'Электромонтер главного щита управления электростанции',
  },
  {
    profId: 19821,
    label: 'Электромонтер диспетчерского оборудования и телеавтоматики',
  },
  {
    profId: 19823,
    label: 'Электромонтер канализационных сооружений связи',
  },
  {
    profId: 19825,
    label: 'Электромонтер контактной сети',
  },
  {
    profId: 19827,
    label: 'Электромонтер линейных сооружений телефонной связи и радиофикации',
  },
  {
    profId: 19829,
    label:
      'Электромонтер-линейщик по монтажу воздушных линий высокого напряжения и контактной сети',
  },
  {
    profId: 19831,
    label: 'Электромонтер оперативно-выездной бригады',
  },
  {
    profId: 19832,
    label: 'Электромонтер охранно-пожарной сигнализации',
  },
  {
    profId: 19834,
    label: 'Электромонтер по испытаниям и измерениям',
  },
  {
    profId: 19836,
    label: 'Электромонтер по надзору за трассами кабельных сетей',
  },
  {
    profId: 19838,
    label: 'Электромонтер по обслуживанию буровых',
  },
  {
    profId: 19840,
    label: 'Электромонтер по обслуживанию гидроагрегатов машинного зала',
  },
  {
    profId: 19842,
    label: 'Электромонтер по обслуживнию подстанции',
  },
  {
    profId: 19844,
    label: 'Электромонтер по обслуживанию преобразовательных устройств',
  },
  {
    profId: 19848,
    label: 'Электромонтер по обслуживанию электрооборудования электростанций',
  },
  {
    profId: 19850,
    label: 'Электромонтер по обслуживанию электроустановок',
  },
  {
    profId: 19852,
    label:
      'Электромонтер по оперативным переключениям в распределительных сетях',
  },
  {
    profId: 19854,
    label: 'Электромонтер по ремонту аппаратуры, релейной защиты и автоматики',
  },
  {
    profId: 19855,
    label: 'Электромонтер по ремонту воздушных линий электропередачи',
  },
  {
    profId: 19857,
    label: 'Электромонтер по ремонту вторичной коммутации и связи',
  },
  {
    profId: 19859,
    label: 'Электромонтер по ремонту и монтажу кабельных линий',
  },
  {
    profId: 19861,
    label: 'Электромонтер по ремонту и обслуживанию электрооборудования',
  },
  {
    profId: 19863,
    label: 'Электромонтер по ремонту обмоток и изоляции электрооборудования',
  },
  {
    profId: 19867,
    label: 'Электромонтер по эксплуатации распределительных сетей',
  },
  {
    profId: 19869,
    label: 'Электромонтер по эксплуатации электросчетчиков',
  },
  {
    profId: 19870,
    label: 'Электромонтер по эскизированию трасс линий электропередачи',
  },
  {
    profId: 19872,
    label: 'Электромонтер приемопередающей станции спутниковой связи',
  },
  {
    profId: 19874,
    label: 'Электромонтер-релейщик',
  },
  {
    profId: 19876,
    label:
      'Электромонтер по ремонту и обслуживанию аппаратуры и устройств связи',
  },
  {
    profId: 19878,
    label: 'Электромонтер станционного оборудования радиорелейных линий связи',
  },
  {
    profId: 19880,
    label: 'Электромонтер станционного оборудования радиофикации',
  },
  {
    profId: 19881,
    label: 'Электромонтер станционного оборудования телеграфной связи',
  },
  {
    profId: 19883,
    label: 'Электромонтер станционного оборудования телефонной связи',
  },
  {
    profId: 19885,
    label: 'Электромонтер станционного радиооборудования',
  },
  {
    profId: 19887,
    label: 'Электромонтер станционного телевизионного оборудования',
  },
  {
    profId: 19888,
    label: 'Электромонтер тяговой подстанции',
  },
  {
    profId: 19890,
    label:
      'Электромонтер по обслуживанию и ремонту устройств сигнализации, централизации и блокировки',
  },
  {
    profId: 19894,
    label: 'Электрополировщик',
  },
  {
    profId: 19899,
    label: 'Электрорадиомонтажник судовой',
  },
  {
    profId: 19901,
    label: 'Электрорадионавигатор',
  },
  {
    profId: 19903,
    label: 'Электросварщик листов и лент',
  },
  {
    profId: 19905,
    label: 'Электросварщик на автоматических и полуавтоматических машинах',
  },
  {
    profId: 19906,
    label: 'Электросварщик ручной сварки',
  },
  {
    profId: 19908,
    label: 'Электросварщик труб на стане',
  },
  {
    profId: 19910,
    label: 'Электрослесарь-контактчик',
  },
  {
    profId: 19912,
    label:
      'Электрослесарь-монтажник подземного горнопроходческого оборудования',
  },
  {
    profId: 19914,
    label: 'Электрослесарь на проходке',
  },
  {
    profId: 19915,
    label: 'Электрослесарь подземный',
  },
  {
    profId: 19917,
    label:
      'Электрослесарь по обслуживанию автоматики и средств измерений электростанций',
  },
  {
    profId: 19919,
    label:
      'Электрослесарь по ремонту и обслуживанию автоматики и средств измерений электростанций',
  },
  {
    profId: 19921,
    label: 'Электрослесарь по ремонту оборудования нефтебаз',
  },
  {
    profId: 19923,
    label: 'Электрослесарь по ремонту оборудования распределительных устройств',
  },
  {
    profId: 19927,
    label: 'Электрослесарь по ремонту электрических машин',
  },
  {
    profId: 19929,
    label: 'Электрослесарь по ремонту электрооборудования электростанций',
  },
  {
    profId: 19931,
    label: 'Электрослесарь (слесарь) дежурный и по ремонту оборудования',
  },
  {
    profId: 19933,
    label: 'Электрослесарь строительный',
  },
  {
    profId: 19935,
    label: 'Электросушильщик кабелей',
  },
  {
    profId: 19937,
    label: 'Электрофотограф',
  },
  {
    profId: 19939,
    label: 'Электрохимобработчик',
  },
  {
    profId: 19940,
    label: 'Электроэрозионист',
  },
  {
    profId: 19942,
    label: 'Эмалировщик',
  },
  {
    profId: 19944,
    label: 'Эмалировщик проволоки',
  },
  {
    profId: 19946,
    label: 'Эмалировщик резисторов',
  },
  {
    profId: 19948,
    label: 'Эмальер',
  },
  {
    profId: 19950,
    label: 'Эмульсировщик',
  },
  {
    profId: 19952,
    label: 'Эмульсировщик прецизионной фотолитографии',
  },
  {
    profId: 19954,
    label: 'Эмульсовар',
  },
  {
    profId: 19956,
    label: 'Эпилировщик меховых шкурок',
  },
  {
    profId: 19957,
    label: 'Эфиромасличник',
  },
  {
    profId: 19959,
    label: 'Ювелир (ювелир-модельер)',
  },
  {
    profId: 19960,
    label: 'Ювелир-браслетчик',
  },
  {
    profId: 19962,
    label: 'Ювелир-гравер',
  },
  {
    profId: 19964,
    label: 'Ювелир-закрепщик',
  },
  {
    profId: 19966,
    label: 'Ювелир-монтировщик',
  },
  {
    profId: 19968,
    label: 'Ювелир-филигранщик',
  },
  {
    profId: 19969,
    label: 'Ювелир-цепочник',
  },
  {
    profId: 19971,
    label: 'Юстировщик',
  },
  {
    profId: 19973,
    label: 'Юстировщик деталей и приборов',
  },
  {
    profId: 19975,
    label: 'Юстировщик оптических приборов',
  },
  {
    profId: 20001,
    label: 'Агент',
  },
  {
    profId: 20002,
    label: 'Агент банка',
  },
  {
    profId: 20004,
    label: 'Агент коммерческий',
  },
  {
    profId: 20007,
    label: 'Агент морской',
  },
  {
    profId: 20010,
    label: 'Агент по доставке заказанных билетов',
  },
  {
    profId: 20014,
    label: 'Агент по заказам населения на перевозку',
  },
  {
    profId: 20015,
    label: 'Агент по закупкам',
  },
  {
    profId: 20019,
    label: 'Агент по организации обслуживания пассажирских авиаперевозок',
  },
  {
    profId: 20020,
    label: 'Агент по организации обслуживания почтово-грузовых авиаперевозок',
  },
  {
    profId: 20022,
    label: 'Агент по передаче грузов на пограничной станции (пункте)',
  },
  {
    profId: 20025,
    label: 'Агент по приему заказов на билеты',
  },
  {
    profId: 20026,
    label: 'Агент по продаже недвижимости',
  },
  {
    profId: 20028,
    label: 'Агент по розыску грузов и багажа',
  },
  {
    profId: 20031,
    label: 'Агент по снабжению',
  },
  {
    profId: 20032,
    label: 'Агент рекламный',
  },
  {
    profId: 20034,
    label: 'Агент страховой',
  },
  {
    profId: 20035,
    label: 'Агент торговый',
  },
  {
    profId: 20036,
    label: 'Агролесомелиоратор',
  },
  {
    profId: 20037,
    label: 'Агролесомелиоратор (средней квалификации)',
  },
  {
    profId: 20038,
    label: 'Агрометеоролог',
  },
  {
    profId: 20040,
    label: 'Агроном',
  },
  {
    profId: 20041,
    label: 'Агроном (средней квалификации)',
  },
  {
    profId: 20047,
    label:
      'Агроном отделения (бригады, сельскохозяйственного участка, фермы, цеха)',
  },
  {
    profId: 20048,
    label:
      'Агроном отделения (бригады, сельскохозяйственного участка, фермы, цеха) (средней квалификации)',
  },
  {
    profId: 20050,
    label: 'Агроном по защите растений',
  },
  {
    profId: 20051,
    label: 'Агроном по защите растений (средней квалификации)',
  },
  {
    profId: 20053,
    label: 'Агроном по семеноводству',
  },
  {
    profId: 20054,
    label: 'Агроном по семеноводству (средней квалификации)',
  },
  {
    profId: 20056,
    label: 'Агрохимик',
  },
  {
    profId: 20057,
    label: 'Агрохимик (средней квалификации)',
  },
  {
    profId: 20059,
    label: 'Адвокат',
  },
  {
    profId: 20061,
    label: 'Административный секретарь',
  },
  {
    profId: 20062,
    label: 'Администратор',
  },
  {
    profId: 20063,
    label: 'Администратор гостиницы (дома отдыха)',
  },
  {
    profId: 20065,
    label: 'Администратор дежурный',
  },
  {
    profId: 20068,
    label: 'Администратор зала',
  },
  {
    profId: 20071,
    label: 'Администратор кино',
  },
  {
    profId: 20073,
    label: 'Администратор суда',
  },
  {
    profId: 20074,
    label: 'Администратор съемочной группы',
  },
  {
    profId: 20077,
    label: 'Администратор телевидения',
  },
  {
    profId: 20080,
    label: 'Академик-секретарь академии',
  },
  {
    profId: 20083,
    label: 'Аккомпаниатор',
  },
  {
    profId: 20086,
    label: 'Акушерка',
  },
  {
    profId: 20089,
    label: 'Арбитр',
  },
  {
    profId: 20095,
    label: 'Артист',
  },
  {
    profId: 20098,
    label: 'Артист ансамбля песни и танца',
  },
  {
    profId: 20101,
    label: 'Артист балета',
  },
  {
    profId: 20102,
    label: 'Артист балета (солист)',
  },
  {
    profId: 20103,
    label: 'Артист ¦ буффонадный клоун',
  },
  {
    profId: 20104,
    label: 'Артист, ведущий концерт',
  },
  {
    profId: 20105,
    label: 'Артист ¦ воздушный гимнаст',
  },
  {
    profId: 20107,
    label: 'Артист-вокалист музыкальной комедии и эстрады',
  },
  {
    profId: 20108,
    label: 'Артист-вокалист (оперный и камерный)',
  },
  {
    profId: 20110,
    label: 'Артист-вокалист (солист)',
  },
  {
    profId: 20113,
    label: 'Артист вокально-инструментального ансамбля',
  },
  {
    profId: 20119,
    label: 'Артист вспомогательного состава',
  },
  {
    profId: 20122,
    label: 'Артист драмы',
  },
  {
    profId: 20133,
    label:
      'Артист жанра циркового искусства (дрессуры животных, жонглирования, ¦Иллюзион¦, ¦Эквилибр¦ и др.)',
  },
  {
    profId: 20135,
    label: 'Артист камерно-инструментального и вокального ансамбля',
  },
  {
    profId: 20138,
    label: 'Артист кино',
  },
  {
    profId: 20139,
    label: 'Артист коверный',
  },
  {
    profId: 20140,
    label: 'Артист-конферансье',
  },
  {
    profId: 20144,
    label: 'Артист мимического ансамбля',
  },
  {
    profId: 20145,
    label: 'Артист ¦ музыкальный эксцентрик',
  },
  {
    profId: 20147,
    label: 'Артист оркестра',
  },
  {
    profId: 20148,
    label:
      'Артист оркестра духового, народных инструментов, эстрадно-    симфонического',
  },
  {
    profId: 20156,
    label: 'Артист разговорного жанра',
  },
  {
    profId: 20158,
    label: 'Артист-сатирик',
  },
  {
    profId: 20159,
    label: 'Артист симфонического (камерного) оркестра',
  },
  {
    profId: 20162,
    label: 'Артист-солист-инструменталист',
  },
  {
    profId: 20163,
    label: 'Артист спортивно-акробатического жанра',
  },
  {
    profId: 20166,
    label: 'Артист танцевального и хорового коллектива',
  },
  {
    profId: 20167,
    label: 'Артист (кукловод) театра кукол',
  },
  {
    profId: 20168,
    label: 'Артист хора',
  },
  {
    profId: 20171,
    label: 'Артист цирка',
  },
  {
    profId: 20173,
    label: 'Артист эстрадного оркестра и ансамбля',
  },
  {
    profId: 20174,
    label: 'Артист эстрадно-инструментального ансамбля',
  },
  {
    profId: 20177,
    label:
      'Артист эстрадно-спортивного,  иллюзионного и других оригинальных эстрадных жанров',
  },
  {
    profId: 20184,
    label: 'Археограф',
  },
  {
    profId: 20187,
    label: 'Археолог',
  },
  {
    profId: 20190,
    label: 'Архивариус',
  },
  {
    profId: 20193,
    label: 'Архивист',
  },
  {
    profId: 20196,
    label: 'Архитектор',
  },
  {
    profId: 20199,
    label: 'Ассистент',
  },
  {
    profId: 20200,
    label: 'Ассистент балетмейстера',
  },
  {
    profId: 20201,
    label: 'Ассистент дирижера',
  },
  {
    profId: 20202,
    label: 'Ассистент звукооператора',
  },
  {
    profId: 20205,
    label: 'Ассистент звукооформителя',
  },
  {
    profId: 20209,
    label: 'Ассистент звукорежиссера',
  },
  {
    profId: 20212,
    label: 'Ассистент кинооператора',
  },
  {
    profId: 20215,
    label: 'Ассистент кинорежиссера',
  },
  {
    profId: 20222,
    label: 'Ассистент оператора тележурналистского комплекта',
  },
  {
    profId: 20223,
    label: 'Ассистент режиссера',
  },
  {
    profId: 20224,
    label: 'Ассистент режиссера-постановщика',
  },
  {
    profId: 20225,
    label: 'Ассистент режиссера радиовещания',
  },
  {
    profId: 20226,
    label: 'Ассистент режиссера телевидения',
  },
  {
    profId: 20227,
    label: 'Ассистент телеоператора',
  },
  {
    profId: 20229,
    label: 'Ассистент хормейстера',
  },
  {
    profId: 20230,
    label: 'Ассистент художника-мультипликатора',
  },
  {
    profId: 20233,
    label: 'Ассистент художника по комбинированным съемкам',
  },
  {
    profId: 20236,
    label: 'Ассистент художника-постановщика',
  },
  {
    profId: 20239,
    label: 'Атташе',
  },
  {
    profId: 20241,
    label: 'Аудитор',
  },
  {
    profId: 20243,
    label: 'Аудитор Счетной палаты Российской Федерации',
  },
  {
    profId: 20244,
    label: 'Аукционист',
  },
  {
    profId: 20246,
    label: 'Аэролог',
  },
  {
    profId: 20249,
    label: 'Аэрофотогеодезист',
  },
  {
    profId: 20252,
    label: 'Аэрохимик',
  },
  {
    profId: 20301,
    label: 'Багермейстер',
  },
  {
    profId: 20304,
    label: 'Багермейстер-капитан',
  },
  {
    profId: 20306,
    label: 'Багермейстер-наставник',
  },
  {
    profId: 20307,
    label: 'Бактериолог',
  },
  {
    profId: 20310,
    label: 'Балетмейстер',
  },
  {
    profId: 20312,
    label: 'Балетмейстер-постановщик',
  },
  {
    profId: 20313,
    label: 'Библиограф',
  },
  {
    profId: 20316,
    label: 'Библиотекарь',
  },
  {
    profId: 20318,
    label: 'Библиотекарь (средней квалификации)',
  },
  {
    profId: 20321,
    label: 'Биолог',
  },
  {
    profId: 20324,
    label: 'Биофизик',
  },
  {
    profId: 20327,
    label: 'Биохимик',
  },
  {
    profId: 20328,
    label: 'Биржевой маклер',
  },
  {
    profId: 20330,
    label: 'Брокер (торговый)',
  },
  {
    profId: 20331,
    label: 'Брокер (финансовый)',
  },
  {
    profId: 20334,
    label: 'Букмекер',
  },
  {
    profId: 20336,
    label: 'Бухгалтер',
  },
  {
    profId: 20337,
    label: 'Бухгалтер (средней квалификации)',
  },
  {
    profId: 20339,
    label: 'Бухгалтер-ревизор',
  },
  {
    profId: 20342,
    label: 'Бухгалтер-эксперт',
  },
  {
    profId: 20387,
    label: 'Ведущий дискотеки',
  },
  {
    profId: 20390,
    label: 'Ведущий инженер по летным испытаниям воздушных судов',
  },
  {
    profId: 20393,
    label: 'Ведущий инженер по объективному контролю',
  },
  {
    profId: 20396,
    label:
      'Ведущий инженер по экспериментальным работам и летным испытаниям систем воздушных судов',
  },
  {
    profId: 20400,
    label: 'Ведущий инженер по эксплуатации воздушных судов',
  },
  {
    profId: 20402,
    label: 'Ведущий инспектор в аппарате Счетной палаты Российской Федерации',
  },
  {
    profId: 20404,
    label: 'Ведущий программы',
  },
  {
    profId: 20406,
    label: 'Ведущий специалист в Администрации Президента Российской Федерации',
  },
  {
    profId: 20407,
    label: 'Ведущий специалист в аппарате Верховного Суда Российской Федерации',
  },
  {
    profId: 20409,
    label:
      'Ведущий специалист в аппарате Высшего Арбитражного Суда Российской Федерации',
  },
  {
    profId: 20410,
    label:
      'Ведущий специалист в аппарате Генеральной прокуратуры Российской Федерации',
  },
  {
    profId: 20412,
    label:
      'Ведущий специалист в Аппарате Государственной Думы Федерального Собрания',
  },
  {
    profId: 20413,
    label:
      'Ведущий специалист в аппарате Конституционного Суда Российской Федерации',
  },
  {
    profId: 20415,
    label: 'Ведущий специалист в Аппарате Правительства Российской Федерации',
  },
  {
    profId: 20416,
    label:
      'Ведущий специалист в Аппарате Совета Федерации Федерального Собрания',
  },
  {
    profId: 20418,
    label:
      'Ведущий специалист в аппарате Центральной избирательной комиссии Российской Федерации',
  },
  {
    profId: 20419,
    label:
      'Ведущий специалист в центральном аппарате федерального органа исполнительной власти',
  },
  {
    profId: 20425,
    label: 'Ветеринарный врач',
  },
  {
    profId: 20427,
    label: 'Ветеринарный фельдшер',
  },
  {
    profId: 20430,
    label: 'Водолазный специалист',
  },
  {
    profId: 20431,
    label: 'Водолазный специалист подводного аппарата',
  },
  {
    profId: 20434,
    label: 'Вожатый',
  },
  {
    profId: 20436,
    label: 'Воспитатель',
  },
  {
    profId: 20437,
    label: 'Воспитатель детского сада (яслей-сада)',
  },
  {
    profId: 20439,
    label: 'Воспитатель общежития',
  },
  {
    profId: 20442,
    label: 'Воспитатель профессионально-технического учебного заведения',
  },
  {
    profId: 20448,
    label: 'Врач',
  },
  {
    profId: 20449,
    label: 'Врач здравпункта',
  },
  {
    profId: 20450,
    label: 'Врач-кардиоревматолог',
  },
  {
    profId: 20451,
    label: 'Врач-лаборант',
  },
  {
    profId: 20452,
    label: 'Врач-интерн',
  },
  {
    profId: 20453,
    label: 'Врач-интерн учреждения госсанэпидслужбы',
  },
  {
    profId: 20454,
    label: 'Врач-методист',
  },
  {
    profId: 20455,
    label: 'Врач общей практики (семейный)',
  },
  {
    profId: 20457,
    label: 'Врач подводного аппарата',
  },
  {
    profId: 20458,
    label: 'Врач-педиатр участковый',
  },
  {
    profId: 20459,
    label: 'Врач-педиатр городской (районный)',
  },
  {
    profId: 20460,
    label: 'Врач по контролю за занимающимися физкультурой и спортом',
  },
  {
    profId: 20461,
    label: 'Врач приемного отделения',
  },
  {
    profId: 20462,
    label: 'Врач-протезист по глазному протезированию',
  },
  {
    profId: 20463,
    label: 'Врач-специалист',
  },
  {
    profId: 20464,
    label: 'Врач-протезист по ушному протезированию',
  },
  {
    profId: 20465,
    label: 'Врач-психиатр участковый',
  },
  {
    profId: 20466,
    label: 'Врач-психиатр детский',
  },
  {
    profId: 20467,
    label: 'Врач-психиатр-нарколог участковый',
  },
  {
    profId: 20468,
    label: 'Врач-психиатр подростковый',
  },
  {
    profId: 20469,
    label: 'Врач-статистик',
  },
  {
    profId: 20470,
    label: 'Врач судовой',
  },
  {
    profId: 20471,
    label: 'Врач-терапевт подростковый',
  },
  {
    profId: 20472,
    label: 'Врач-специалист по медико-социальной экспертизе',
  },
  {
    profId: 20474,
    label: 'Врач-специалист учреждения госсанэпидслужбы',
  },
  {
    profId: 20475,
    label: 'Врач-терапевт участковый',
  },
  {
    profId: 20476,
    label: 'Врач-терапевт участковый цехового врачебного участка',
  },
  {
    profId: 20478,
    label: 'Врач-стажер',
  },
  {
    profId: 20480,
    label: 'Врач ¦ судебно-медицинский эксперт',
  },
  {
    profId: 20482,
    label: 'Врач ¦ судебно-психиатрический эксперт',
  },
  {
    profId: 20483,
    label: 'Врач-фтизиатр участковый',
  },
  {
    profId: 20485,
    label: 'Выпускающий',
  },
  {
    profId: 20487,
    label: 'Выпускающий ответственный',
  },
  {
    profId: 20539,
    label: 'Генеральный директор акционерного общества',
  },
  {
    profId: 20541,
    label: 'Генеральный директор генеральной дирекции',
  },
  {
    profId: 20543,
    label: 'Генеральный директор российского агентства',
  },
  {
    profId: 20547,
    label: 'Генеральный директор киностудии',
  },
  {
    profId: 20550,
    label: 'Генеральный директор комбината',
  },
  {
    profId: 20553,
    label: 'Генеральный директор межотраслевого научно-технического комплекса',
  },
  {
    profId: 20556,
    label: 'Генеральный директор научно-производственного объединения',
  },
  {
    profId: 20557,
    label: 'Генеральный директор объединения',
  },
  {
    profId: 20559,
    label: 'Генеральный директор производственного объединения',
  },
  {
    profId: 20560,
    label: 'Генеральный директор предприятия',
  },
  {
    profId: 20561,
    label: 'Генеральный директор программ',
  },
  {
    profId: 20563,
    label: 'Генеральный директор Российского гуманитарного научного фонда',
  },
  {
    profId: 20565,
    label: 'Генеральный директор Судебного департамента',
  },
  {
    profId: 20568,
    label: 'Генеральный директор управления гражданской авиации',
  },
  {
    profId: 20571,
    label: 'Генеральный конструктор',
  },
  {
    profId: 20574,
    label: 'Генеральный консул Российской Федерации',
  },
  {
    profId: 20577,
    label: 'Генеральный прокурор',
  },
  {
    profId: 20578,
    label: 'Генеральный прокурор Российской Федерации',
  },
  {
    profId: 20580,
    label: 'Генеральный секретарь',
  },
  {
    profId: 20583,
    label: 'Геоботаник',
  },
  {
    profId: 20586,
    label: 'Геодезист',
  },
  {
    profId: 20589,
    label: 'Геолог',
  },
  {
    profId: 20590,
    label: 'Геолог карьера, рудника, шахты',
  },
  {
    profId: 20592,
    label: 'Геолог нефтегазоразведки (партии) структурнопоискового бурения',
  },
  {
    profId: 20601,
    label: 'Геофизик',
  },
  {
    profId: 20602,
    label: 'Геофизик карьера, рудника, шахты',
  },
  {
    profId: 20603,
    label: 'Геохимик',
  },
  {
    profId: 20605,
    label: 'Герпетолог',
  },
  {
    profId: 20606,
    label: 'Гид-переводчик',
  },
  {
    profId: 20607,
    label: 'Гидроакустик',
  },
  {
    profId: 20608,
    label: 'Гидробиолог',
  },
  {
    profId: 20610,
    label: 'Гидрогеолог',
  },
  {
    profId: 20613,
    label: 'Гидрогеолог карьера, рудника, шахты',
  },
  {
    profId: 20614,
    label: 'Гидролог',
  },
  {
    profId: 20615,
    label: 'Гидрометнаблюдатель',
  },
  {
    profId: 20616,
    label: 'Гидротехник',
  },
  {
    profId: 20618,
    label: 'Гидрохимик',
  },
  {
    profId: 20620,
    label: 'Глава администрации (края, области)',
  },
  {
    profId: 20621,
    label: 'Глава администрации (города, района)',
  },
  {
    profId: 20622,
    label: 'Глава администрации (сельской, поселковой)',
  },
  {
    profId: 20626,
    label: 'Главная медицинская сестра',
  },
  {
    profId: 20629,
    label: 'Главный агроном',
  },
  {
    profId: 20631,
    label: 'Главный агроном (государственный инспектор по карантину растений)',
  },
  {
    profId: 20632,
    label: 'Главный агрохимик',
  },
  {
    profId: 20633,
    label: 'Главный администратор',
  },
  {
    profId: 20636,
    label: 'Главный археограф',
  },
  {
    profId: 20637,
    label: 'Главный архивист',
  },
  {
    profId: 20638,
    label: 'Главный архитектор',
  },
  {
    profId: 20641,
    label: 'Главный архитектор проекта',
  },
  {
    profId: 20644,
    label: 'Главный балетмейстер',
  },
  {
    profId: 20647,
    label: 'Главный библиограф',
  },
  {
    profId: 20650,
    label: 'Главный библиотекарь',
  },
  {
    profId: 20656,
    label: 'Главный бухгалтер',
  },
  {
    profId: 20659,
    label: 'Главный ветеринарный врач',
  },
  {
    profId: 20660,
    label: 'Главный военный судебный пристав',
  },
  {
    profId: 20666,
    label:
      'Главный врач (начальник) учреждения госсанэпидслужбы (главный государственный санитарный врач)',
  },
  {
    profId: 20668,
    label:
      'Главный врач (директор, заведующий, начальник) учреждения здравоохранения',
  },
  {
    profId: 20671,
    label: 'Главный выпускающий',
  },
  {
    profId: 20672,
    label: 'Главный геодезист (в сельском и лесном хозяйстве)',
  },
  {
    profId: 20673,
    label: 'Главный геодезист (в промышленности)',
  },
  {
    profId: 20674,
    label: 'Главный геодезист (в строительстве)',
  },
  {
    profId: 20675,
    label: 'Главный геодезист (на транспорте)',
  },
  {
    profId: 20677,
    label: 'Главный геолог',
  },
  {
    profId: 20680,
    label: 'Главный геофизик',
  },
  {
    profId: 20681,
    label: 'Главный геохимик',
  },
  {
    profId: 20685,
    label: 'Главный гидрогеолог (в сельском хозяйстве)',
  },
  {
    profId: 20686,
    label: 'Главный гидрогеолог (в промышленности)',
  },
  {
    profId: 20687,
    label: 'Главный гидрогеолог (в строительстве)',
  },
  {
    profId: 20689,
    label: 'Главный гидрограф',
  },
  {
    profId: 20692,
    label: 'Главный гидролог',
  },
  {
    profId: 20697,
    label: 'Главный гидротехник (в сельском хозяйстве)',
  },
  {
    profId: 20698,
    label: 'Главный гидротехник (в промышленности)',
  },
  {
    profId: 20699,
    label: 'Главный гидротехник (на транспорте)',
  },
  {
    profId: 20701,
    label: 'Главный горняк',
  },
  {
    profId: 20704,
    label: 'Главный государственный инженер-инспектор',
  },
  {
    profId: 20707,
    label: 'Главный государственный инспектор',
  },
  {
    profId: 20708,
    label: 'Главный государственный инспектор бассейна',
  },
  {
    profId: 20709,
    label: 'Главный государственный инспектор по геодезическому надзору',
  },
  {
    profId: 20712,
    label:
      'Главный государственный инспектор по качеству сельскохозяйственной продукции и продуктов ее переработки',
  },
  {
    profId: 20713,
    label:
      'Главный государственный инспектор по контролю за производством и качеством спиртов и алкогольных напитков',
  },
  {
    profId: 20716,
    label:
      'Главный государственный инспектор Российской Федерации  по охране труда',
  },
  {
    profId: 20718,
    label:
      'Главный государственный инспектор по судоходству на пограничных реках',
  },
  {
    profId: 20721,
    label: 'Главный государственный инспектор труда',
  },
  {
    profId: 20722,
    label: 'Главный государственный инспектор труда Российской  Федерации',
  },
  {
    profId: 20726,
    label: 'Главный государственный налоговый инспектор',
  },
  {
    profId: 20734,
    label: 'Главный государственный патентный эксперт',
  },
  {
    profId: 20736,
    label:
      'Главный государственный правовой инспектор труда Российской Федерации',
  },
  {
    profId: 20741,
    label: 'Главный диктор',
  },
  {
    profId: 20742,
    label: 'Главный дессинатор',
  },
  {
    profId: 20743,
    label: 'Главный дизайнер проекта',
  },
  {
    profId: 20744,
    label: 'Главный дирижер',
  },
  {
    profId: 20745,
    label: 'Главный директор программ',
  },
  {
    profId: 20746,
    label: 'Главный диспетчер (в промышленности)',
  },
  {
    profId: 20748,
    label: 'Главный диспетчер (на транспорте и в связи)',
  },
  {
    profId: 20749,
    label: 'Главный диспетчер (в прочих отраслях)',
  },
  {
    profId: 20750,
    label: 'Главный зоотехник',
  },
  {
    profId: 20751,
    label: 'Главный звукорежиссер',
  },
  {
    profId: 20753,
    label: 'Главный инспектор в аппарате Счетной палаты Российской Федерации',
  },
  {
    profId: 20754,
    label:
      'Главный инженер (в сельском, охотничьем, лесном и рыбном хозяйстве)',
  },
  {
    profId: 20755,
    label: 'Главный инженер (в промышленности)',
  },
  {
    profId: 20757,
    label:
      'Главный инженер (на транспорте, в связи, материально-техническом снабжении и сбыте)',
  },
  {
    profId: 20758,
    label: 'Главный инженер (в прочих отраслях)',
  },
  {
    profId: 20760,
    label: 'Главный инженер проекта',
  },
  {
    profId: 20761,
    label: 'Главный искусствовед',
  },
  {
    profId: 20762,
    label: 'Главный ихтиопатолог',
  },
  {
    profId: 20763,
    label: 'Главный калибровщик',
  },
  {
    profId: 20764,
    label: 'Главный кассир',
  },
  {
    profId: 20765,
    label: 'Главный казначей',
  },
  {
    profId: 20767,
    label: 'Главный кинооператор',
  },
  {
    profId: 20771,
    label: 'Главный колорист',
  },
  {
    profId: 20780,
    label: 'Главный конструктор',
  },
  {
    profId: 20783,
    label: 'Главный конструктор проекта',
  },
  {
    profId: 20784,
    label:
      'Главный консультант в аппарате Верховного Суда Российской Федерации',
  },
  {
    profId: 20785,
    label:
      'Главный консультант в аппарате Высшего Арбитражного Суда Российской Федерации',
  },
  {
    profId: 20787,
    label:
      'Главный консультант в аппарате Конституционного Суда Российской Федерации',
  },
  {
    profId: 20788,
    label: 'Главный контролер-ревизор',
  },
  {
    profId: 20795,
    label: 'Главный крупчатник',
  },
  {
    profId: 20796,
    label: 'Главный крупянщик',
  },
  {
    profId: 20798,
    label: 'Главный ландшафтный архитектор проекта',
  },
  {
    profId: 20800,
    label: 'Главный лесничий (главный государственный инспектор по лесу)',
  },
  {
    profId: 20802,
    label: 'Главный маркшейдер (в промышленности)',
  },
  {
    profId: 20803,
    label: 'Главный маркшейдер (в строительстве)',
  },
  {
    profId: 20806,
    label: 'Главный мелиоратор',
  },
  {
    profId: 20808,
    label: 'Главный металлург',
  },
  {
    profId: 20811,
    label: 'Главный метролог',
  },
  {
    profId: 20814,
    label:
      'Главный механик (в сельском, охотничьем, лесном и рыбном хозяйстве)',
  },
  {
    profId: 20815,
    label: 'Главный механик (в промышленности)',
  },
  {
    profId: 20817,
    label:
      'Главный механик (на транспорте, в связи, материально-техническом снабжении и сбыте)',
  },
  {
    profId: 20818,
    label: 'Главный механик (в прочих отраслях)',
  },
  {
    profId: 20820,
    label: 'Главный механик подводного аппарата',
  },
  {
    profId: 20824,
    label: 'Главный модельер-конструктор',
  },
  {
    profId: 20829,
    label: 'Главный обогатитель',
  },
  {
    profId: 20830,
    label: 'Главный телеоператор',
  },
  {
    profId: 20833,
    label: 'Главный охотовед',
  },
  {
    profId: 20836,
    label: 'Главный палеограф',
  },
  {
    profId: 20837,
    label: 'Главный почвовед',
  },
  {
    profId: 20838,
    label: 'Главный приборист',
  },
  {
    profId: 20841,
    label: 'Главный прокатчик',
  },
  {
    profId: 20845,
    label: 'Главный радиолог',
  },
  {
    profId: 20848,
    label: 'Главный ревизор по безопасности движения',
  },
  {
    profId: 20850,
    label: 'Главный редактор (издательства, редакции газет и журналов)',
  },
  {
    profId: 20854,
    label: 'Главный редактор карт и лоций',
  },
  {
    profId: 20860,
    label: 'Главный редактор программ',
  },
  {
    profId: 20868,
    label: 'Главный редактор студии (киностудии)',
  },
  {
    profId: 20872,
    label: 'Главный редактор творческого объединения',
  },
  {
    profId: 20873,
    label: 'Главный редактор телевидения и радиовещания',
  },
  {
    profId: 20875,
    label: 'Главный режиссер',
  },
  {
    profId: 20881,
    label: 'Главный релейщик',
  },
  {
    profId: 20883,
    label: 'Главный рыбовод',
  },
  {
    profId: 20886,
    label: 'Главный сварщик',
  },
  {
    profId: 20887,
    label: 'Главный синоптик',
  },
  {
    profId: 20888,
    label: 'Главный советник',
  },
  {
    profId: 20889,
    label: 'Главный специалист',
  },
  {
    profId: 20898,
    label: 'Главный специалист в аппарате Верховного Суда Российской Федерации',
  },
  {
    profId: 20899,
    label:
      'Главный специалист в аппарате Высшего Арбитражного Суда Российской Федерации',
  },
  {
    profId: 20901,
    label:
      'Главный специалист в аппарате Генеральной прокуратуры Российской Федерации',
  },
  {
    profId: 20902,
    label:
      'Главный специалист в аппарате Конституционного Суда Российской Федерации',
  },
  {
    profId: 20904,
    label:
      'Главный специалист в центральном аппарате федерального органа исполнительной власти',
  },
  {
    profId: 20908,
    label: 'Главный специалист по автоматике',
  },
  {
    profId: 20910,
    label: 'Главный специалист по антенным сооружениям',
  },
  {
    profId: 20911,
    label: 'Главный специалист по защите информации',
  },
  {
    profId: 20913,
    label: 'Главный специалист по монтажу и наладке систем автоматизации',
  },
  {
    profId: 20920,
    label: 'Главный специалист по программному обеспечению',
  },
  {
    profId: 20931,
    label: 'Главный специалист по радиовещанию',
  },
  {
    profId: 20937,
    label: 'Главный специалист по радиопередающим устройствам',
  },
  {
    profId: 20946,
    label: 'Главный специалист по сантехническому оборудованию',
  },
  {
    profId: 20953,
    label: 'Главный специалист по системам создания специального климата',
  },
  {
    profId: 20962,
    label:
      'Главный специалист по слаботочным системам и контрольно-измерительным приборам и автоматике',
  },
  {
    profId: 20970,
    label: 'Главный специалист по телевизионному вещанию',
  },
  {
    profId: 20977,
    label: 'Главный специалист по тропосферным радиорелейным линиям',
  },
  {
    profId: 20982,
    label: 'Главный специалист по цветному телевидению',
  },
  {
    profId: 20987,
    label: 'Главный специалист по электросвязи',
  },
  {
    profId: 20996,
    label: 'Главный сталеплавильщик',
  },
  {
    profId: 20998,
    label: 'Главный строитель',
  },
  {
    profId: 20999,
    label: 'Главный судебный пристав субъекта Российской Федерации',
  },
  {
    profId: 21000,
    label: 'Главный судебный пристав Российской Федерации',
  },
  {
    profId: 21001,
    label: 'Главный судья по испытанию племенных лошадей',
  },
  {
    profId: 21009,
    label: 'Главный технолог (в промышленности)',
  },
  {
    profId: 21010,
    label: 'Главный технолог (в прочих отраслях)',
  },
  {
    profId: 21011,
    label: 'Главный технолог проекта',
  },
  {
    profId: 21012,
    label: 'Главный товаровед',
  },
  {
    profId: 21014,
    label: 'Главный тренер',
  },
  {
    profId: 21015,
    label: 'Главный тренер сборной команды',
  },
  {
    profId: 21016,
    label:
      'Главный турбинист производственного объединения по ремонту и наладке оборудования атомных станций',
  },
  {
    profId: 21018,
    label: 'Главный ученый секретарь президиума академии',
  },
  {
    profId: 21019,
    label: 'Главный хормейстер',
  },
  {
    profId: 21020,
    label: 'Главный хранитель фондов',
  },
  {
    profId: 21021,
    label: 'Главный ученый секретарь научного центра',
  },
  {
    profId: 21023,
    label: 'Главный художественный руководитель',
  },
  {
    profId: 21024,
    label: 'Главный художник',
  },
  {
    profId: 21025,
    label: 'Главный ученый секретарь президиума регионального отделения',
  },
  {
    profId: 21026,
    label: 'Главный художник-модельер',
  },
  {
    profId: 21029,
    label: 'Главный штурман',
  },
  {
    profId: 21032,
    label: 'Главный экономист',
  },
  {
    profId: 21033,
    label: 'Главный эксперт по врачебно-трудовой экспертизе',
  },
  {
    profId: 21034,
    label: 'Главный электрик',
  },
  {
    profId: 21035,
    label: 'Главный электроник',
  },
  {
    profId: 21039,
    label:
      'Главный энергетик (в сельском, охотничьем, лесном и рыбном хозяйстве)',
  },
  {
    profId: 21041,
    label: 'Главный энергетик (в промышленности)',
  },
  {
    profId: 21042,
    label:
      'Главный энергетик (на транспорте, в связи, материально-техническом снабжении и сбыте)',
  },
  {
    profId: 21044,
    label: 'Главный энергетик (в прочих отраслях)',
  },
  {
    profId: 21045,
    label: 'Главный  энергодиспетчер',
  },
  {
    profId: 21047,
    label: 'Главный юрист',
  },
  {
    profId: 21050,
    label: 'Государственный герольдмейстер',
  },
  {
    profId: 21051,
    label: 'Государственный инспектор',
  },
  {
    profId: 21053,
    label:
      'Государственный инспектор по безопасности плавания судов (мореплавания и портового надзора) рыбного хозяйства',
  },
  {
    profId: 21054,
    label: 'Государственный инспектор по геодезическому надзору',
  },
  {
    profId: 21056,
    label: 'Государственный инспектор по карантину растений',
  },
  {
    profId: 21057,
    label:
      'Государственный инспектор по качеству сельскохозяйственной продукции и продуктов ее переработки',
  },
  {
    profId: 21059,
    label: 'Государственный инспектор по качеству товаров и торговле',
  },
  {
    profId: 21060,
    label:
      'Государственный инспектор по контролю за производством и качеством спиртов и алкогольных напитков',
  },
  {
    profId: 21062,
    label: 'Государственный инспектор по маломерным судам',
  },
  {
    profId: 21063,
    label:
      'Государственный инспектор по охране территории государственного природного заповедника',
  },
  {
    profId: 21065,
    label: 'Государственный инспектор по охране леса',
  },
  {
    profId: 21066,
    label: 'Государственный инспектор по охране труда',
  },
  {
    profId: 21068,
    label: 'Государственный инспектор по судоходству на пограничных реках',
  },
  {
    profId: 21071,
    label: 'Государственный инспектор рыбоохраны',
  },
  {
    profId: 21072,
    label: 'Государственный инспектор труда',
  },
  {
    profId: 21080,
    label: 'Государственный налоговый инспектор',
  },
  {
    profId: 21084,
    label: 'Государственный нотариус',
  },
  {
    profId: 21087,
    label: 'Государственный патентный эксперт',
  },
  {
    profId: 21089,
    label: 'Государственный патентный эксперт-стажер',
  },
  {
    profId: 21094,
    label: 'Государственный хлебный инспектор',
  },
  {
    profId: 21101,
    label: 'Губернатор',
  },
  {
    profId: 21201,
    label: 'Девиатор',
  },
  {
    profId: 21204,
    label: 'Дежурный бюро пропусков',
  },
  {
    profId: 21207,
    label: 'Дежурный оборотного локомотивного депо',
  },
  {
    profId: 21209,
    label: 'Дежурный основного локомотивного депо',
  },
  {
    profId: 21211,
    label:
      'Дежурный оперативный (отряда пожарной охраны, по контролю полетов, по связи и радионавигации, пункта управления, по перелетам, поисково-спасательной с',
  },
  {
    profId: 21213,
    label: 'Дежурный ответственный по обмену почты',
  },
  {
    profId: 21218,
    label: 'Дежурный по вокзалу',
  },
  {
    profId: 21221,
    label: 'Дежурный по выдаче справок (бюро справок)',
  },
  {
    profId: 21224,
    label: 'Дежурный по депо подвижного состава',
  },
  {
    profId: 21225,
    label: 'Дежурный по дому отдыха локомотивных (поездных) бригад',
  },
  {
    profId: 21227,
    label: 'Дежурный по железнодорожной станции',
  },
  {
    profId: 21228,
    label: 'Дежурный по залу (бильярдному, вокзала, спортивному и др.)',
  },
  {
    profId: 21230,
    label: 'Дежурный по комнате матери и ребенка',
  },
  {
    profId: 21231,
    label:
      'Дежурный по комнате отдыха (водителей автомобилей, пассажиров с детьми)',
  },
  {
    profId: 21233,
    label: 'Дежурный по метрополитену',
  },
  {
    profId: 21234,
    label:
      'Дежурный по механизированной дистанции погрузочно-разгрузочных работ',
  },
  {
    profId: 21236,
    label: 'Дежурный по обеспечению питания пассажиров',
  },
  {
    profId: 21237,
    label: 'Дежурный по обслуживанию пассажиров',
  },
  {
    profId: 21239,
    label: 'Дежурный по общежитию',
  },
  {
    profId: 21240,
    label:
      'Дежурный по объединению (промышленного железнодорожного транспорта)',
  },
  {
    profId: 21242,
    label: 'Дежурный по отделению железной дороги',
  },
  {
    profId: 21243,
    label: 'Дежурный по парку (на железнодорожном транспорте)',
  },
  {
    profId: 21245,
    label: 'Дежурный по перевозочной документации и матрицам',
  },
  {
    profId: 21246,
    label: 'Дежурный по переправе',
  },
  {
    profId: 21248,
    label: 'Дежурный по приему и выдаче оружия',
  },
  {
    profId: 21249,
    label: 'Дежурный по приему и отправлению поездов метрополитена',
  },
  {
    profId: 21251,
    label:
      'Дежурный по пункту транспортно-экспедиционного агентства на вокзале',
  },
  {
    profId: 21252,
    label: 'Дежурный по разъезду',
  },
  {
    profId: 21255,
    label: 'Дежурный по режиму специального учебно-воспитательного учреждения',
  },
  {
    profId: 21257,
    label: 'Дежурный по сопровождению воздушных судов',
  },
  {
    profId: 21258,
    label: 'Дежурный по сортировочной горке',
  },
  {
    profId: 21260,
    label: 'Дежурный по станции метрополитена',
  },
  {
    profId: 21261,
    label: 'Дежурный по стоянке, ангару',
  },
  {
    profId: 21263,
    label: 'Дежурный по тарифной документации',
  },
  {
    profId: 21264,
    label: 'Дежурный по товарной конторе',
  },
  {
    profId: 21266,
    label: 'Дежурный по транспортно-экспедиционному агентству (филиалу)',
  },
  {
    profId: 21267,
    label: 'Дежурный по электродепо',
  },
  {
    profId: 21269,
    label: 'Дежурный по этажу (гостиницы, кемпинга, пансионата)',
  },
  {
    profId: 21270,
    label: 'Дежурный предприятия связи',
  },
  {
    profId: 21271,
    label: 'Дежурный пульта управления',
  },
  {
    profId: 21274,
    label: 'Дежурный пункта оборота локомотивов',
  },
  {
    profId: 21277,
    label: 'Дежурный пункта подмены локомотивных бригад',
  },
  {
    profId: 21286,
    label: 'Дежурный станционного поста телеуправления',
  },
  {
    profId: 21290,
    label: 'Дежурный станционного поста централизации',
  },
  {
    profId: 21296,
    label: 'Декан факультета',
  },
  {
    profId: 21297,
    label: 'Декларант',
  },
  {
    profId: 21299,
    label: 'Делопроизводитель',
  },
  {
    profId: 21300,
    label: 'Дельтапланерист-испытатель',
  },
  {
    profId: 21302,
    label: 'Дессинатор',
  },
  {
    profId: 21305,
    label: 'Диктор',
  },
  {
    profId: 21306,
    label: 'Диктор (комментатор)',
  },
  {
    profId: 21307,
    label: 'Диктор редакции радиовещания',
  },
  {
    profId: 21308,
    label: 'Дилер по валютным операциям',
  },
  {
    profId: 21309,
    label: 'Дилер',
  },
  {
    profId: 21310,
    label: 'Дилер по ценным бумагам',
  },
  {
    profId: 21311,
    label: 'Консульский агент',
  },
  {
    profId: 21314,
    label: 'Дипломатический курьер',
  },
  {
    profId: 21315,
    label: 'Дилер фондовой биржи',
  },
  {
    profId: 21319,
    label: 'Директор акционерного общества',
  },
  {
    profId: 21320,
    label: 'Директор автотранспортного предприятия',
  },
  {
    profId: 21321,
    label: 'Директор архива Президента Российской Федерации',
  },
  {
    profId: 21322,
    label: 'Директор (заведующий) архивного учреждения',
  },
  {
    profId: 21323,
    label: 'Директор атомной станции',
  },
  {
    profId: 21326,
    label: 'Директор аукциона',
  },
  {
    profId: 21329,
    label: 'Директор базы (кинобазы, продовольственных товаров и др.)',
  },
  {
    profId: 21331,
    label: 'Директор Библиотеки Администрации Президента Российской Федерации',
  },
  {
    profId: 21332,
    label:
      'Директор (заведующий) библиотеки (централизованной библиотечной системы)',
  },
  {
    profId: 21333,
    label: 'Директор больницы (дома) сестринского ухода, хосписа',
  },
  {
    profId: 21335,
    label: 'Директор ботанического сада',
  },
  {
    profId: 21341,
    label: 'Директор (заведующий) внешкольного учреждения',
  },
  {
    profId: 21344,
    label: 'Директор (заведующий) выставки',
  },
  {
    profId: 21345,
    label:
      'Директор (начальник) вычислительного (информационно-вычислительного) центра',
  },
  {
    profId: 21347,
    label: 'Директор (начальник) гидроэлектростанции (каскада)',
  },
  {
    profId: 21350,
    label: 'Директор главного морского агентства',
  },
  {
    profId: 21353,
    label: 'Директор (заведующий) гостиницы (кемпинга, пансионата)',
  },
  {
    profId: 21359,
    label: 'Директор государственной заводской конюшни',
  },
  {
    profId: 21362,
    label: 'Директор дворца (бракосочетания, культуры, спорта и др.)',
  },
  {
    profId: 21363,
    label: 'Директор департамента',
  },
  {
    profId: 21365,
    label: 'Директор (начальник, уполномоченный) дирекции',
  },
  {
    profId: 21368,
    label: 'Директор (заведующий) дома (детского, отдыха, творчества и др. )',
  },
  {
    profId: 21370,
    label: 'Директор дома-интерната для престарелых и инвалидов',
  },
  {
    profId: 21374,
    label: 'Директор завода',
  },
  {
    profId: 21375,
    label: 'Директор (заведующий) зала (выставочного, демонстрационного и др.)',
  },
  {
    profId: 21378,
    label: 'Директор государственного природного заповедника',
  },
  {
    profId: 21381,
    label: 'Директор зоопарка',
  },
  {
    profId: 21386,
    label: 'Директор (заведующий) интерната',
  },
  {
    profId: 21389,
    label: 'Директор ипподрома',
  },
  {
    profId: 21395,
    label: 'Директор кабинета (методического, учебно-методического)',
  },
  {
    profId: 21396,
    label: 'Директор касс (театрально-концертных и спортивно-зрелищных)',
  },
  {
    profId: 21398,
    label: 'Директор киностудии',
  },
  {
    profId: 21401,
    label: 'Директор кинотеатра',
  },
  {
    profId: 21404,
    label: 'Директор (начальник) комбината',
  },
  {
    profId: 21407,
    label: 'Директор коммерческий',
  },
  {
    profId: 21410,
    label: 'Директор комплекса (оздоровительного, спортивного, туристского)',
  },
  {
    profId: 21413,
    label: 'Директор конторы',
  },
  {
    profId: 21416,
    label: 'Директор концертной организации',
  },
  {
    profId: 21419,
    label: 'Директор (начальник) котельной',
  },
  {
    profId: 21422,
    label: 'Директор (начальник) курсов',
  },
  {
    profId: 21425,
    label: 'Директор (заведующий, начальник) лаборатории',
  },
  {
    profId: 21431,
    label: 'Директор морского агентства',
  },
  {
    profId: 21433,
    label: 'Директор музыкального (танцевального) коллектива',
  },
  {
    profId: 21434,
    label: 'Директор (заведующий) музея',
  },
  {
    profId: 21435,
    label: 'Директор научно-исследовательского института',
  },
  {
    profId: 21441,
    label: 'Директор обсерватории',
  },
  {
    profId: 21444,
    label: 'Директор объединения',
  },
  {
    profId: 21447,
    label:
      'Директор (начальник) организации (изыскательской, конструкторской, проектной)',
  },
  {
    profId: 21465,
    label: 'Директор парка культуры и отдыха',
  },
  {
    profId: 21467,
    label: 'Директор Парламентской библиотеки',
  },
  {
    profId: 21474,
    label: 'Директор планетария',
  },
  {
    profId: 21477,
    label: 'Директор по кадрам и быту',
  },
  {
    profId: 21480,
    label: 'Директор по капитальному строительству',
  },
  {
    profId: 21486,
    label: 'Директор по производству',
  },
  {
    profId: 21489,
    label: 'Директор по экономике',
  },
  {
    profId: 21495,
    label: 'Директор (начальник, управляющий) предприятия',
  },
  {
    profId: 21498,
    label: 'Директор (заведующий) предприятия общественного питания',
  },
  {
    profId: 21501,
    label: 'Директор (заведующий) предприятия розничной торговли',
  },
  {
    profId: 21504,
    label: 'Директор предприятия сетей (тепловых, электрических)',
  },
  {
    profId: 21506,
    label: 'Директор представительства',
  },
  {
    profId: 21507,
    label: 'Директор (начальник) преобразовательного комплекса',
  },
  {
    profId: 21508,
    label: 'Директор (заведующий) приюта для молодежи',
  },
  {
    profId: 21510,
    label: 'Директор программ (радиотелевизионных)',
  },
  {
    profId: 21511,
    label: 'Директор (управляющий) производственного объединения',
  },
  {
    profId: 21513,
    label: 'Директор промысла',
  },
  {
    profId: 21516,
    label: 'Директор разреза, разрезоуправления (сланцевого, угольного)',
  },
  {
    profId: 21525,
    label: 'Директор Регистра',
  },
  {
    profId: 21529,
    label: 'Директор речного Регистра',
  },
  {
    profId: 21532,
    label: 'Директор рудника (рудоуправления)',
  },
  {
    profId: 21538,
    label: 'Директор совхоза',
  },
  {
    profId: 21541,
    label: 'Директор (заведующий) спортивного сооружения',
  },
  {
    profId: 21542,
    label: 'Директор спортивной школы',
  },
  {
    profId: 21544,
    label:
      'Директор станции (госсортостанции, лесосеменной, машиноиспытательной и др.)',
  },
  {
    profId: 21546,
    label: 'Директор строящегося предприятия',
  },
  {
    profId: 21548,
    label: 'Директор (главный редактор) структурного агентства',
  },
  {
    profId: 21550,
    label: 'Директор студии',
  },
  {
    profId: 21553,
    label: 'Директор съемочной группы',
  },
  {
    profId: 21555,
    label: 'Директор творческого объединения (коллектива)',
  },
  {
    profId: 21556,
    label: 'Директор театра',
  },
  {
    profId: 21565,
    label: 'Директор (начальник) тепловой электростанции',
  },
  {
    profId: 21566,
    label:
      'Директор территориального центра профессиональной ориентации молодежи',
  },
  {
    profId: 21571,
    label: 'Директор технический',
  },
  {
    profId: 21572,
    label: 'Директор типографии',
  },
  {
    profId: 21574,
    label: 'Директор (начальник) треста',
  },
  {
    profId: 21579,
    label: 'Директор управления Сбербанка',
  },
  {
    profId: 21579,
    label: 'Директор управления Сбербанка',
  },
  {
    profId: 21580,
    label: 'Директор учебного пункта',
  },
  {
    profId: 21581,
    label: 'Директор (начальник) учебного (учебно-тренировочного) центра',
  },
  {
    profId: 21583,
    label: 'Директор учебно-курсового комбината',
  },
  {
    profId: 21586,
    label: 'Директор учебно-производственного комбината',
  },
  {
    profId: 21587,
    label: 'Директор училища (колледжа)',
  },
  {
    profId: 21588,
    label:
      'Директор учреждения социального обслуживания (центра социального обслуживания (пожилых и инвалидов), центра социальной помощи семье и детям, социально',
  },
  {
    profId: 21589,
    label: 'Директор фабрики',
  },
  {
    profId: 21592,
    label: 'Директор (заведующий) филиала',
  },
  {
    profId: 21593,
    label: 'Директор фирмы',
  },
  {
    profId: 21595,
    label: 'Директор фонда',
  },
  {
    profId: 21598,
    label:
      'Директор (заведующий) хозяйства (лесоохотничьего, охотничьего и др.)',
  },
  {
    profId: 21603,
    label: 'Директор центра занятости населения',
  },
  {
    profId: 21604,
    label: 'Директор Центра спортивной подготовки  сборных команд',
  },
  {
    profId: 21605,
    label:
      'Директор центра (инженерного, музейно-выставочного, научно-методического, научно-технического творчества, по оценке качества сельскохозяйственных куль',
  },
  {
    profId: 21607,
    label:
      'Директор (заведующий) центра (информации для молодежи, консультативных услуг молодежи, ресоциализации молодежи, социально-психологической помощи молод',
  },
  {
    profId: 21608,
    label: 'Директор цирка',
  },
  {
    profId: 21611,
    label: 'Директор шахты (шахтоуправления)',
  },
  {
    profId: 21614,
    label: 'Директор школы (гимназии, лицея)',
  },
  {
    profId: 21623,
    label: 'Дирижер',
  },
  {
    profId: 21629,
    label: 'Диспетчер',
  },
  {
    profId: 21635,
    label: 'Диспетчер автомобильного транспорта',
  },
  {
    profId: 21638,
    label:
      'Диспетчер аэродромного диспетчерского (авиационно-диспетчерского) пункта',
  },
  {
    profId: 21641,
    label: 'Диспетчер вагонного депо',
  },
  {
    profId: 21650,
    label: 'Диспетчер внутришахтного (шахтного) транспорта',
  },
  {
    profId: 21665,
    label: 'Диспетчер дорожный',
  },
  {
    profId: 21671,
    label: 'Диспетчер-инструктор службы движения',
  },
  {
    profId: 21674,
    label: 'Диспетчер локомотивного депо',
  },
  {
    profId: 21677,
    label: 'Диспетчер локомотивный дорожный',
  },
  {
    profId: 21680,
    label: 'Диспетчер локомотивный отделения железной дороги',
  },
  {
    profId: 21683,
    label: 'Диспетчер маневровый железнодорожной станции',
  },
  {
    profId: 21686,
    label: 'Диспетчер объединенного диспетчерского управления энергосистемы',
  },
  {
    profId: 21701,
    label: 'Диспетчер поездной',
  },
  {
    profId: 21704,
    label: 'Диспетчер пожарной связи',
  },
  {
    profId: 21706,
    label: 'Диспетчер по обеспечению питания пассажиров',
  },
  {
    profId: 21708,
    label:
      'Диспетчер по организации авиационных перевозок (пассажирских, почтово-грузовых, международных)',
  },
  {
    profId: 21710,
    label: 'Диспетчер по организации перевозок в приписных аэропортах',
  },
  {
    profId: 21716,
    label: 'Диспетчер по отпуску готовой продукции',
  },
  {
    profId: 21719,
    label: 'Диспетчер по перелетам',
  },
  {
    profId: 21725,
    label: 'Диспетчер по регулированию вагонного парка',
  },
  {
    profId: 21728,
    label: 'Диспетчер порта',
  },
  {
    profId: 21734,
    label: 'Диспетчер по флоту',
  },
  {
    profId: 21737,
    label: 'Диспетчер по центровке',
  },
  {
    profId: 21740,
    label: 'Диспетчер предприятия (района) сетей',
  },
  {
    profId: 21743,
    label: 'Диспетчер преобразовательного комплекса',
  },
  {
    profId: 21745,
    label:
      'Диспетчер производственно-диспетчерской службы (по контролю за подготовкой воздушных судов к вылету, по обеспечению суточного плана полетов, по органи',
  },
  {
    profId: 21748,
    label: 'Диспетчер регионального координационного центра поиска и спасания',
  },
  {
    profId: 21753,
    label: 'Диспетчер редакционный',
  },
  {
    profId: 21761,
    label: 'Диспетчер связи',
  },
  {
    profId: 21764,
    label: 'Диспетчер службы движения',
  },
  {
    profId: 21768,
    label: 'Диспетчер станционный',
  },
  {
    profId: 21776,
    label: 'Диспетчер факультета',
  },
  {
    profId: 21782,
    label: 'Диспетчер электромеханической службы',
  },
  {
    profId: 21785,
    label: 'Диспетчер электроподстанции',
  },
  {
    profId: 21788,
    label: 'Диспетчер эскалаторной службы',
  },
  {
    profId: 21790,
    label: 'Доверенный врач',
  },
  {
    profId: 21792,
    label: 'Документовед',
  },
  {
    profId: 21795,
    label: 'Доцент',
  },
  {
    profId: 21895,
    label: 'Заведующая машинописным бюро',
  },
  {
    profId: 21898,
    label: 'Заведующий аптекой',
  },
  {
    profId: 21899,
    label: 'Заведующий аптечным учреждением',
  },
  {
    profId: 21902,
    label: 'Заведующий архивом',
  },
  {
    profId: 21903,
    label:
      'Заведующий архивом (в аппарате Совета Федерации, Государственной Думы Федерального Собрания Российской Федерации)',
  },
  {
    profId: 21904,
    label: 'Заведующий архивохранилищем',
  },
  {
    profId: 21907,
    label: 'Заведующий аспирантурой (интернатурой, ординатурой)',
  },
  {
    profId: 21910,
    label: 'Заведующий ателье',
  },
  {
    profId: 21913,
    label: 'Заведующий аттракционным комплексом',
  },
  {
    profId: 21914,
    label: 'Заведующий аттракционом',
  },
  {
    profId: 21917,
    label: 'Заведующий базой (перевалочной, спортивной и др.)',
  },
  {
    profId: 21919,
    label: 'Заведующий баней',
  },
  {
    profId: 21921,
    label: 'Заведующий билетными кассами',
  },
  {
    profId: 21924,
    label:
      'Заведующий бюро (справочным, чертежно-копировальным, чертежным и др.)',
  },
  {
    profId: 21925,
    label: 'Заведующий бюро пропусков',
  },
  {
    profId: 21929,
    label: 'Заведующий ветеринарной аптекой',
  },
  {
    profId: 21931,
    label: 'Заведующий ветеринарной клиникой (лечебницей, поликлиникой)',
  },
  {
    profId: 21932,
    label: 'Заведующий ветеринарной лабораторией',
  },
  {
    profId: 21934,
    label: 'Заведующий ветеринарной станцией',
  },
  {
    profId: 21937,
    label: 'Заведующий ветеринарным пунктом',
  },
  {
    profId: 21938,
    label: 'Заведующий ветеринарным участком',
  },
  {
    profId: 21940,
    label: 'Заведующий виварием',
  },
  {
    profId: 21941,
    label: 'Заведующий видеотекой',
  },
  {
    profId: 21944,
    label: 'Заведующий геокамерой',
  },
  {
    profId: 21946,
    label: 'Заведующий глинохозяйством',
  },
  {
    profId: 21949,
    label: 'Заведующий горными работами',
  },
  {
    profId: 21950,
    label: 'Заведующий госсортоучастком',
  },
  {
    profId: 21952,
    label: 'Заведующий грузовым двором',
  },
  {
    profId: 21953,
    label: 'Заведующий группой',
  },
  {
    profId: 21959,
    label: 'Заведующий детским садом (детскими яслями, яслями-садом)',
  },
  {
    profId: 21961,
    label: 'Заведующий докторантурой',
  },
  {
    profId: 21963,
    label: 'Заведующий домом быта (моды)',
  },
  {
    profId: 21964,
    label: 'Заведующий домом отдыха локомотивных (поездных) бригад',
  },
  {
    profId: 21966,
    label: 'Заведующий душевой',
  },
  {
    profId: 21968,
    label:
      'Заведующий кабинетом (по технике безопасности, техническим, учебно-методическим, учебным и др.)',
  },
  {
    profId: 21970,
    label: 'Заведующий камерой хранения',
  },
  {
    profId: 21972,
    label: 'Заведующий камерой хранения (ручного багажа)',
  },
  {
    profId: 21975,
    label: 'Заведующий канцелярией',
  },
  {
    profId: 21977,
    label: 'Заведующий Канцелярией Президента Российской Федерации',
  },
  {
    profId: 21980,
    label: 'Заведующий кафедрой',
  },
  {
    profId: 21983,
    label: 'Заведующий кладбищем',
  },
  {
    profId: 21986,
    label: 'Заведующий кладовой (ломбарда, ценностей)',
  },
  {
    profId: 21987,
    label: 'Директор (заведующий) клуба',
  },
  {
    profId: 21990,
    label: 'Заведующий колумбарием',
  },
  {
    profId: 21992,
    label: 'Заведующий комнатой (матери и ребенка, отдыха)',
  },
  {
    profId: 21996,
    label: 'Заведующий конным двором',
  },
  {
    profId: 22001,
    label: 'Заведующий конторой (товарной и др.)',
  },
  {
    profId: 22003,
    label: 'Заведующий копировально-множительным бюро',
  },
  {
    profId: 22005,
    label: 'Заведующий корректорской',
  },
  {
    profId: 22006,
    label: 'Заведующий корреспондентским бюро (пунктом)',
  },
  {
    profId: 22007,
    label: 'Заведующий костюмерной',
  },
  {
    profId: 22010,
    label: 'Заведующий крематорием',
  },
  {
    profId: 22013,
    label: 'Заведующий кухней для животных',
  },
  {
    profId: 22014,
    label:
      'Заведующий лабораторией (в сельском, охотничьем, лесном и рыбном хозяйстве)',
  },
  {
    profId: 22015,
    label: 'Заведующий лабораторией (в промышленности)',
  },
  {
    profId: 22016,
    label: 'Заведующий лабораторией (научно-исследовательской)',
  },
  {
    profId: 22017,
    label: 'Заведующий лабораторией (в прочих отраслях)',
  },
  {
    profId: 22019,
    label: 'Заведующий летним театром',
  },
  {
    profId: 22022,
    label: 'Заведующий ломбардом',
  },
  {
    profId: 22023,
    label: 'Заведующий машинным двором',
  },
  {
    profId: 22024,
    label: 'Заведующий молочной кухней',
  },
  {
    profId: 22026,
    label: 'Заведующий научно-технической библиотекой',
  },
  {
    profId: 22028,
    label: 'Заведующий обстановкой',
  },
  {
    profId: 22031,
    label: 'Заведующий общежитием',
  },
  {
    profId: 22032,
    label: 'Заведующий объединенной редакцией',
  },
  {
    profId: 22034,
    label: 'Заведующий опытным полем',
  },
  {
    profId: 22035,
    label:
      'Заведующий отделением (в сельском, охотничьем, лесном и рыбном хозяйстве)',
  },
  {
    profId: 22037,
    label:
      'Заведующий отделением (на транспорте, в связи, материально-техническом снабжении и сбыте)',
  },
  {
    profId: 22038,
    label: 'Заведующий отделением (в прочих отраслях)',
  },
  {
    profId: 22040,
    label:
      'Заведующий отделом (в сельском, охотничьем, лесном и рыбном хозяйстве)',
  },
  {
    profId: 22041,
    label: 'Заведующий отделом (в торговле)',
  },
  {
    profId: 22043,
    label: 'Заведующий отделом (специализированным в прочих отраслях)',
  },
  {
    profId: 22044,
    label: 'Заведующий отделом (финансово-экономическим и административным)',
  },
  {
    profId: 22046,
    label: 'Заведующий отделом (по управлению кадрами и трудовыми отношениями)',
  },
  {
    profId: 22047,
    label: 'Заведующий отделом (по маркетингу и сбыту продукции)',
  },
  {
    profId: 22050,
    label: 'Заведующий отделом (рекламно-информационным)',
  },
  {
    profId: 22052,
    label: 'Заведующий отделом (материально-технического снабжения)',
  },
  {
    profId: 22053,
    label: 'Заведующий отделом (компьютерного обеспечения)',
  },
  {
    profId: 22055,
    label: 'Заведующий отделом (научно-технического развития)',
  },
  {
    profId: 22056,
    label: 'Заведующий отделом (функциональным в прочих областях деятельности)',
  },
  {
    profId: 22058,
    label: 'Заведующий очистными сооружениями',
  },
  {
    profId: 22061,
    label: 'Заведующий пакгаузом',
  },
  {
    profId: 22064,
    label: 'Заведующий парикмахерской',
  },
  {
    profId: 22067,
    label: 'Заведующий передвижной выставкой',
  },
  {
    profId: 22070,
    label: 'Заведующий питомником',
  },
  {
    profId: 22073,
    label: 'Заведующий платформой (пассажирской, сортировочной)',
  },
  {
    profId: 22077,
    label:
      'Заведующий площадкой (на транспорте, в связи, материально-техническом снабжении и сбыте)',
  },
  {
    profId: 22080,
    label: 'Заведующий площадкой (в прочих отраслях)',
  },
  {
    profId: 22082,
    label: 'Заведующий пляжем',
  },
  {
    profId: 22086,
    label: 'Заведующий подсобным производством (в строительстве)',
  },
  {
    profId: 22088,
    label: 'Заведующий подсобным производством (на транспорте)',
  },
  {
    profId: 22091,
    label: 'Заведующий практикой (производственной, учебной)',
  },
  {
    profId: 22094,
    label: 'Заведующий прачечной',
  },
  {
    profId: 22097,
    label: 'Заведующий (начальник) приемной',
  },
  {
    profId: 22100,
    label:
      'Заведующий производством (на предприятиях социально-бытового    обслуживания населения)',
  },
  {
    profId: 22101,
    label: 'Заведующий производством (шеф-повар)',
  },
  {
    profId: 22104,
    label: 'Заведующий пунктом (приемным, проката и др.)',
  },
  {
    profId: 22108,
    label: 'Заведующий редакцией',
  },
  {
    profId: 22111,
    label: 'Заведующий рынком',
  },
  {
    profId: 22116,
    label: 'Заведующий санпропускником',
  },
  {
    profId: 22119,
    label: 'Заведующий свалкой',
  },
  {
    profId: 22123,
    label: 'Заведующий (начальник) секретариатом',
  },
  {
    profId: 22125,
    label: 'Заведующий Секретариатом Совета Безопасности Российской Федерации',
  },
  {
    profId: 22126,
    label: 'Заведующий секретариатом судебного состава',
  },
  {
    profId: 22127,
    label: 'Заведующий секретариатом судебной коллегии',
  },
  {
    profId: 22132,
    label: 'Заведующий сектором (специализированным)',
  },
  {
    profId: 22134,
    label: 'Заведующий сектором (научно-технического развития)',
  },
  {
    profId: 22135,
    label:
      'Заведующий сектором (функциональным в прочих областях деятельности)',
  },
  {
    profId: 22138,
    label: 'Заведующий секцией',
  },
  {
    profId: 22141,
    label: 'Заведующий складом',
  },
  {
    profId: 22144,
    label:
      'Заведующий станцией (в сельском, охотничьем, лесном и рыбном хозяйстве)',
  },
  {
    profId: 22146,
    label: 'Заведующий станцией (в промышленности)',
  },
  {
    profId: 22147,
    label: 'Заведующий станцией (в прочих отраслях)',
  },
  {
    profId: 22150,
    label: 'Заведующий столовой',
  },
  {
    profId: 22152,
    label: 'Заведующий студией',
  },
  {
    profId: 22153,
    label: 'Заведующий техническим архивом',
  },
  {
    profId: 22155,
    label: 'Заведующий товарным комплексом',
  },
  {
    profId: 22158,
    label: 'Заведующий труппой',
  },
  {
    profId: 22160,
    label: 'Заведующий учебно-консультационным пунктом',
  },
  {
    profId: 22161,
    label: 'Заведующий фильмобазой (фильмохранилищем)',
  },
  {
    profId: 22164,
    label: 'Заведующий фильмотекой',
  },
  {
    profId: 22165,
    label: 'Заведующий филиалом отделения Сбербанка',
  },
  {
    profId: 22167,
    label: 'Заведующий фондом (справочно-информационным)',
  },
  {
    profId: 22168,
    label: 'Заведующий фондом (в прочих областях деятельности)',
  },
  {
    profId: 22170,
    label: 'Заведующий фонотекой',
  },
  {
    profId: 22174,
    label: 'Заведующий фотографией',
  },
  {
    profId: 22176,
    label: 'Заведующий фотолабораторией',
  },
  {
    profId: 22181,
    label: 'Заведующий хозяйством',
  },
  {
    profId: 22184,
    label: 'Заведующий хранилищем',
  },
  {
    profId: 22185,
    label: 'Заведующий центральным складом',
  },
  {
    profId: 22186,
    label: 'Заведующий цеховой бухгалтерией',
  },
  {
    profId: 22187,
    label: 'Заведующий цехом',
  },
  {
    profId: 22189,
    label:
      'Заведующий частью (музыкальной, постановочной, учебной, художественной и др.)',
  },
  {
    profId: 22192,
    label: 'Заведующий экспедицией',
  },
  {
    profId: 22194,
    label: 'Заведующий этажом гостиницы',
  },
  {
    profId: 22200,
    label:
      'Заместитель начальника департамента (управления) в Аппарате Правительства Российской Федерации',
  },
  {
    profId: 22201,
    label:
      'Заместитель начальника департамента федерального органа исполнительной власти',
  },
  {
    profId: 22204,
    label:
      'Заместитель начальника отдела в аппарате Верховного Суда Российской Федерации',
  },
  {
    profId: 22205,
    label:
      'Заместитель начальника отдела в аппарате Высшего Арбитражного Суда Российской Федерации',
  },
  {
    profId: 22206,
    label:
      'Заместитель начальника отдела в аппарате Конституционного Суда Российской Федерации',
  },
  {
    profId: 22212,
    label:
      'Заместитель начальника отдела в составе департамента (управления) в Аппарате Правительства Российской Федерации',
  },
  {
    profId: 22213,
    label:
      'Заместитель начальника отдела в составе департамента, управления федерального органа исполнительной власти',
  },
  {
    profId: 22215,
    label:
      'Заместитель начальника отдела в составе управления Администрации Президента Российской Федерации',
  },
  {
    profId: 22219,
    label:
      'Заместитель начальника отдела в составе управления в аппарате Верховного Суда Российской Федерации',
  },
  {
    profId: 22220,
    label:
      'Заместитель начальника отдела в составе управления в аппарате Высшего Арбитражного Суда Российской Федерации',
  },
  {
    profId: 22222,
    label:
      'Заместитель начальника отдела в составе управления в аппарате Генеральной прокуратуры Российской Федерации',
  },
  {
    profId: 22223,
    label:
      'Заместитель начальника отдела в составе управления в Аппарате Государственной Думы Федерального Собрания',
  },
  {
    profId: 22224,
    label:
      'Заместитель начальника отдела в составе управления в аппарате Конституционного Суда Российской Федерации',
  },
  {
    profId: 22225,
    label:
      'Заместитель начальника отдела в составе управления в Аппарате Совета Федерации Федерального Собрания',
  },
  {
    profId: 22227,
    label:
      'Заместитель начальника отдела в составе управления в аппарате Центральной избирательной комиссии Российской Федерации',
  },
  {
    profId: 22228,
    label:
      'Заместитель начальника отдела в составе управления Президента Российской Федерации',
  },
  {
    profId: 22230,
    label:
      'Заместитель начальника отдела федерального органа исполнительной власти',
  },
  {
    profId: 22233,
    label:
      'Заместитель начальника управления Администрации Президента Российской Федерации',
  },
  {
    profId: 22234,
    label:
      'Заместитель начальника управления в аппарате Верховного Суда Российской Федерации',
  },
  {
    profId: 22236,
    label:
      'Заместитель начальника управления в аппарате Высшего Арбитражного Суда Российской Федерации',
  },
  {
    profId: 22237,
    label:
      'Заместитель начальника управления в аппарате Генеральной прокуратуры Российской Федерации',
  },
  {
    profId: 22239,
    label:
      'Заместитель начальника управления в Аппарате Государственной Думы Федерального Собрания',
  },
  {
    profId: 22240,
    label:
      'Заместитель начальника управления в аппарате Конституционного Суда Российской Федерации',
  },
  {
    profId: 22242,
    label:
      'Заместитель начальника управления в Аппарате Совета Федерации Федерального Собрания',
  },
  {
    profId: 22243,
    label:
      'Заместитель начальника управления в аппарате Центральной избирательной комиссии Российской Федерации',
  },
  {
    profId: 22245,
    label: 'Заместитель начальника управления Президента Российской Федерации',
  },
  {
    profId: 22246,
    label: 'Заместитель начальника управления федерального министерства',
  },
  {
    profId: 22248,
    label:
      'Заместитель начальника управления федерального органа исполнительной власти (кроме федерального министерства)',
  },
  {
    profId: 22249,
    label: 'Заместитель Председателя Верховного Суда Российской Федерации',
  },
  {
    profId: 22252,
    label:
      'Заместитель Председателя Высшего Арбитражного Суда Российской Федерации',
  },
  {
    profId: 22253,
    label:
      'Заместитель Председателя Государственной Думы Федерального Собрания',
  },
  {
    profId: 22254,
    label:
      'Заместитель председателя комитета (комиссии) Государственной Думы Федерального Собрания',
  },
  {
    profId: 22255,
    label:
      'Заместитель председателя комитета (комиссии) Совета Федерации Федерального Собрания',
  },
  {
    profId: 22256,
    label:
      'Заместитель Председателя Конституционного Суда Российской Федерации',
  },
  {
    profId: 22258,
    label: 'Заместитель Председателя Правительства Российской Федерации',
  },
  {
    profId: 22259,
    label:
      'Заместитель председателя совета, комиссии, комитета при Президенте Российской Федерации',
  },
  {
    profId: 22261,
    label: 'Заместитель Председателя Совета Федерации Федерального Собрания',
  },
  {
    profId: 22262,
    label:
      'Заместитель Председателя Судебной палаты по информационным спорам при Президенте Российской Федерации',
  },
  {
    profId: 22264,
    label: 'Заместитель Председателя Счетной палаты',
  },
  {
    profId: 22265,
    label: 'Заместитель председателя федерального суда',
  },
  {
    profId: 22267,
    label:
      'Заместитель Председателя Центральной избирательной комиссии Российской Федерации',
  },
  {
    profId: 22270,
    label:
      'Заместитель Руководителя Администрации Президента Российской Федерации',
  },
  {
    profId: 22271,
    label:
      'Заместитель Руководителя Аппарата Государственной Думы Федерального Собрания',
  },
  {
    profId: 22273,
    label:
      'Заместитель руководителя аппарата комитета (комиссии) Государственной Думы Федерального Собрания',
  },
  {
    profId: 22274,
    label:
      'Заместитель руководителя аппарата комитета (комиссии) Совета Федерации Федерального Собрания',
  },
  {
    profId: 22276,
    label:
      'Заместитель Руководителя Аппарата Правительства Российской Федерации',
  },
  {
    profId: 22279,
    label:
      'Заместитель Руководителя Аппарата Совета Федерации Федерального Собрания',
  },
  {
    profId: 22280,
    label:
      'Заместитель руководителя аппарата Центральной избирательной комиссии Российской Федерации',
  },
  {
    profId: 22282,
    label:
      'Заместитель руководителя Секретариата Заместителя Председателя Правительства Российской Федерации',
  },
  {
    profId: 22283,
    label:
      'Заместитель руководителя Секретариата заместителя Председателя Совета Федерации Федерального Собрания',
  },
  {
    profId: 22285,
    label:
      'Заместитель руководителя Секретариата Конституционного Суда Российской Федерации',
  },
  {
    profId: 22286,
    label:
      'Заместитель руководителя Секретариата первого заместителя Председателя Высшего Арбитражного Суда Российской Федерации',
  },
  {
    profId: 22288,
    label:
      'Заместитель руководителя Секретариата первого заместителя Председателя Государственной Думы Федерального Собрания',
  },
  {
    profId: 22289,
    label:
      'Заместитель руководителя Секретариата Первого заместителя Председателя Правительства Российской Федерации',
  },
  {
    profId: 22291,
    label:
      'Заместитель руководителя Секретариата Председателя Верховного Суда Российской Федерации',
  },
  {
    profId: 22292,
    label:
      'Заместитель руководителя Секретариата Председателя Высшего Арбитражного Суда Российской Федерации',
  },
  {
    profId: 22294,
    label:
      'Заместитель руководителя Секретариата Председателя Государственной Думы Федерального Собрания',
  },
  {
    profId: 22297,
    label:
      'Заместитель руководителя Секретариата Председателя Конституционного Суда Российской Федерации',
  },
  {
    profId: 22298,
    label:
      'Заместитель руководителя Секретариата Председателя Правительства Российской Федерации',
  },
  {
    profId: 22300,
    label:
      'Заместитель руководителя Секретариата Председателя Совета Федерации Федерального Собрания',
  },
  {
    profId: 22303,
    label:
      'Заместитель руководителя федерального органа исполнительной власти (кроме федерального министерства)',
  },
  {
    profId: 22305,
    label: 'Заместитель Секретаря Совета Безопасности Российской Федерации',
  },
  {
    profId: 22310,
    label: 'Заместитель федерального министра',
  },
  {
    profId: 22321,
    label: 'Звукооператор',
  },
  {
    profId: 22324,
    label: 'Звукооформитель',
  },
  {
    profId: 22327,
    label: 'Звукооформитель радиовещания',
  },
  {
    profId: 22330,
    label: 'Звукорежиссер',
  },
  {
    profId: 22332,
    label: 'Зоолог',
  },
  {
    profId: 22337,
    label: 'Зоотехник',
  },
  {
    profId: 22338,
    label: 'Зоотехник государственной заводской конюшни',
  },
  {
    profId: 22340,
    label:
      'Зоотехник отделения (комплекса, сельскохозяйственного участка, фермы)',
  },
  {
    profId: 22343,
    label: 'Зубной врач',
  },
  {
    profId: 22345,
    label: 'Зубной техник',
  },
  {
    profId: 22446,
    label: 'Инженер',
  },
  {
    profId: 22449,
    label: 'Инженер-авиамоделист',
  },
  {
    profId: 22452,
    label: 'Инженер авиационного отряда',
  },
  {
    profId: 22455,
    label: 'Инженер аэрофотосъемочного производства',
  },
  {
    profId: 22458,
    label: 'Инженер бортовой авиаотряда',
  },
  {
    profId: 22461,
    label: 'Инженер-диспетчер по движению флота (по флоту)',
  },
  {
    profId: 22465,
    label: 'Инженер инженерно-авиационной службы',
  },
  {
    profId: 22467,
    label: 'Инженер-инспектор',
  },
  {
    profId: 22468,
    label: 'Инженер-инспектор бортовой',
  },
  {
    profId: 22473,
    label: 'Инженер-инспектор по безопасности полетов',
  },
  {
    profId: 22475,
    label: 'Инженер(механик)-испытатель бортовой',
  },
  {
    profId: 22476,
    label: 'Инженер-испытатель летающей лаборатории бортовой',
  },
  {
    profId: 22479,
    label: 'Инженер-инструктор бортовой',
  },
  {
    profId: 22488,
    label: 'Инженер-исследователь',
  },
  {
    profId: 22489,
    label: 'Инженер-исследователь подводного аппарата',
  },
  {
    profId: 22491,
    label: 'Инженер-конструктор',
  },
  {
    profId: 22495,
    label: 'Инженер-контролер',
  },
  {
    profId: 22497,
    label: 'Инженер-лаборант',
  },
  {
    profId: 22500,
    label: 'Инженер-лесопатолог',
  },
  {
    profId: 22503,
    label: 'Инженер линейных сооружений связи и абонентских устройств',
  },
  {
    profId: 22506,
    label: 'Инженер-мелиоратор',
  },
  {
    profId: 22509,
    label: 'Инженер-механик',
  },
  {
    profId: 22513,
    label: 'Инженер-механик линейный по флоту',
  },
  {
    profId: 22516,
    label: 'Инженер-микробиолог',
  },
  {
    profId: 22521,
    label: 'Инженер по аварийно-спасательным работам',
  },
  {
    profId: 22524,
    label: 'Инженер по автоматизированным системам управления производством',
  },
  {
    profId: 22527,
    label:
      'Инженер по активным воздействиям на гидрометеорологические процессы',
  },
  {
    profId: 22530,
    label: 'Инженер по безопасности движения',
  },
  {
    profId: 22533,
    label:
      'Инженер по борьбе с аварийными разливами нефти и нефтепродуктов в море',
  },
  {
    profId: 22536,
    label: 'Инженер по бурению (буровым работам)',
  },
  {
    profId: 22539,
    label: 'Инженер по буровзрывным (взрывным) работам',
  },
  {
    profId: 22542,
    label: 'Инженер по вентиляции',
  },
  {
    profId: 22544,
    label: 'Инженер по внедрению новой техники и технологии',
  },
  {
    profId: 22546,
    label: 'Инженер по вышкостроению',
  },
  {
    profId: 22548,
    label: 'Инженер по глинистым растворам',
  },
  {
    profId: 22551,
    label: 'Инженер по горным работам',
  },
  {
    profId: 22554,
    label: 'Инженер по горюче-смазочным материалам',
  },
  {
    profId: 22557,
    label: 'Инженер по диагностике авиационной техники',
  },
  {
    profId: 22560,
    label: 'Инженер по добыче нефти и газа',
  },
  {
    profId: 22562,
    label: 'Инженер пожарной охраны',
  },
  {
    profId: 22564,
    label: 'Инженер по заливке скважин',
  },
  {
    profId: 22567,
    label: 'Инженер по защите информации',
  },
  {
    profId: 22569,
    label: 'Инженер по звукозаписи',
  },
  {
    profId: 22572,
    label: 'Инженер по землеустройству',
  },
  {
    profId: 22574,
    label: 'Инженер по инвентаризации строений и сооружений',
  },
  {
    profId: 22575,
    label: 'Инженер по инструменту',
  },
  {
    profId: 22578,
    label: 'Инженер по испытанию и обработке пленки',
  },
  {
    profId: 22581,
    label: 'Инженер по испытаниям',
  },
  {
    profId: 22583,
    label: 'Инженер по качеству',
  },
  {
    profId: 22585,
    label: 'Инженер по комплектации оборудования',
  },
  {
    profId: 22587,
    label: 'Инженер по контрольно-измерительным приборам и автоматике',
  },
  {
    profId: 22590,
    label: 'Инженер по креплению',
  },
  {
    profId: 22591,
    label: 'Инженер по креплению скважин',
  },
  {
    profId: 22593,
    label: 'Инженер по лесовосстановлению',
  },
  {
    profId: 22597,
    label: 'Инженер по лесосырьевым ресурсам',
  },
  {
    profId: 22599,
    label: 'Инженер по летно-методической работе',
  },
  {
    profId: 22602,
    label: 'Инженер по метрологии',
  },
  {
    profId: 22605,
    label: 'Инженер по автоматизации и механизации производственных процессов',
  },
  {
    profId: 22608,
    label: 'Инженер по механизации трудоемких процессов',
  },
  {
    profId: 22611,
    label: 'Инженер по надежности авиационной техники',
  },
  {
    profId: 22614,
    label: 'Инженер по надзору за строительством',
  },
  {
    profId: 22615,
    label: 'Инженер по надзору за строительством флота',
  },
  {
    profId: 22618,
    label: 'Инженер по наладке и испытаниям',
  },
  {
    profId: 22620,
    label:
      'Инженер по наладке, совершенствованию технологии и эксплуатации электрических станций и сетей',
  },
  {
    profId: 22623,
    label: 'Инженер по научно-технической информации',
  },
  {
    profId: 22625,
    label: 'Инженер по нормированию труда',
  },
  {
    profId: 22627,
    label: 'Инженер по опробованию и испытанию скважин',
  },
  {
    profId: 22629,
    label: 'Инженер по организации движения спецавтотранспорта',
  },
  {
    profId: 22632,
    label: 'Инженер по организации и нормированию труда',
  },
  {
    profId: 22635,
    label: 'Инженер по организации обеспечения авиационной техникой',
  },
  {
    profId: 22638,
    label: 'Инженер по организации перевозок',
  },
  {
    profId: 22640,
    label: 'Инженер по организации труда',
  },
  {
    profId: 22642,
    label: 'Инженер по организации управления производством',
  },
  {
    profId: 22644,
    label: 'Инженер по организации эксплуатации и ремонту',
  },
  {
    profId: 22647,
    label: 'Инженер по организации эксплуатации и ремонту зданий и сооружений',
  },
  {
    profId: 22650,
    label: 'Инженер по орнитологическому обеспечению безопасности полетов',
  },
  {
    profId: 22653,
    label: 'Инженер по охране и защите леса',
  },
  {
    profId: 22656,
    label: 'Инженер по охране окружающей среды (эколог)',
  },
  {
    profId: 22659,
    label: 'Инженер по охране труда',
  },
  {
    profId: 22662,
    label: 'Инженер по патентной и изобретательской работе',
  },
  {
    profId: 22665,
    label: 'Инженер по подводно-взрывным работам',
  },
  {
    profId: 22668,
    label: 'Инженер по подводно-техническим работам',
  },
  {
    profId: 22671,
    label: 'Инженер по подготовке и транспортировке нефти',
  },
  {
    profId: 22675,
    label: 'Инженер по подготовке кадров',
  },
  {
    profId: 22678,
    label: 'Инженер по подготовке производства',
  },
  {
    profId: 22681,
    label: 'Инженер по поддержанию пластового давления',
  },
  {
    profId: 22685,
    label: 'Инженер по приему локомотивов (вагонов) в депо',
  },
  {
    profId: 22687,
    label: 'Инженер по приему ремонтного фонда и выдаче готовой продукции',
  },
  {
    profId: 22690,
    label: 'Инженер по приему электроподвижного состава',
  },
  {
    profId: 22693,
    label:
      'Инженер по проектно-сметной работе (в транспортном и городском строительстве)',
  },
  {
    profId: 22696,
    label:
      'Инженер по проектно-сметной работе (в промышленном и гражданском строительстве)',
  },
  {
    profId: 22699,
    label: 'Инженер по профадаптации',
  },
  {
    profId: 22702,
    label: 'Инженер по радиовещательному оборудованию',
  },
  {
    profId: 22705,
    label: 'Инженер по радиолокации',
  },
  {
    profId: 22706,
    label: 'Инженер по радионавигации и радиолокации',
  },
  {
    profId: 22708,
    label: 'Инженер по радионавигации, радиолокации и связи',
  },
  {
    profId: 22711,
    label: 'Инженер по ракетно-артиллерийской технике',
  },
  {
    profId: 22714,
    label: 'Инженер по расчетам и режимам',
  },
  {
    profId: 22718,
    label: 'Инженер по ремонту',
  },
  {
    profId: 22721,
    label:
      'Инженер по ремонту и наладке электроэнергетического оборудования атомной станции',
  },
  {
    profId: 22725,
    label: 'Инженер по сварке',
  },
  {
    profId: 22729,
    label: 'Инженер по светотехническому обеспечению полетов',
  },
  {
    profId: 22733,
    label: 'Инженер по сложным работам в бурении (капитальном ремонте) скважин',
  },
  {
    profId: 22736,
    label: 'Инженер по специальным применениям авиации',
  },
  {
    profId: 22739,
    label: 'Инженер по стандартизации',
  },
  {
    profId: 22742,
    label: 'Инженер по судоподъемным работам',
  },
  {
    profId: 22745,
    label: 'Инженер по телевизионному оборудованию',
  },
  {
    profId: 22748,
    label: 'Инженер по теплофикации сельскохозяйственного предприятия',
  },
  {
    profId: 22751,
    label: 'Инженер по техническим средствам обучения',
  },
  {
    profId: 22752,
    label: 'Инженер по техническим средствам реабилитации инвалидов',
  },
  {
    profId: 22754,
    label:
      'Инженер по эксплуатации вентиляционных систем и санитарно-технического    оборудования',
  },
  {
    profId: 22756,
    label: 'Инженер по эксплуатации специального оборудования    автомобилей',
  },
  {
    profId: 22760,
    label: 'Инженер по эксплуатации теплотехнического оборудования',
  },
  {
    profId: 22762,
    label: 'Инженер по техническому надзору',
  },
  {
    profId: 22766,
    label: 'Инженер по техническому обслуживанию авиационной техники',
  },
  {
    profId: 22770,
    label: 'Инженер по транспорту',
  },
  {
    profId: 22773,
    label: 'Инженер по управлению блоком атомной станции',
  },
  {
    profId: 22776,
    label:
      'Инженер по управлению реактором (ускорителем, ядерно-физической установкой) (в научно-исследовательских организациях)',
  },
  {
    profId: 22778,
    label:
      'Инженер по управлению реактором (ускорителем, ядерно-физической установкой) (в энергетике)',
  },
  {
    profId: 22782,
    label: 'Инженер по управлению турбиной атомной станции',
  },
  {
    profId: 22785,
    label:
      'Инженер по эксплуатации авиационного оборудования объективного контроля',
  },
  {
    profId: 22788,
    label: 'Инженер по эксплуатации аэродромов',
  },
  {
    profId: 22791,
    label:
      'Инженер по эксплуатации аэрофотосъемочного (фотолабораторного) оборудования',
  },
  {
    profId: 22794,
    label: 'Инженер по эксплуатации воздушных судов (систем воздушных судов)',
  },
  {
    profId: 22797,
    label:
      'Инженер по эксплуатации гидрометеорологических приборов, оборудования и систем',
  },
  {
    profId: 22800,
    label: 'Инженер по эксплуатации машинно-тракторного парка',
  },
  {
    profId: 22803,
    label: 'Инженер по эксплуатации нефтегазопроводов',
  },
  {
    profId: 22806,
    label: 'Инженер по эксплуатации оборудования газовых объектов',
  },
  {
    profId: 22809,
    label:
      'Инженер по эксплуатации сооружений и оборудования водопроводно-канализационного хозяйства',
  },
  {
    profId: 22811,
    label:
      'Инженер по эксплуатации технических средств железных дорог (метрополитенов)',
  },
  {
    profId: 22812,
    label: 'Инженер по эксплуатации тренажеров',
  },
  {
    profId: 22815,
    label: 'Инженер по электротехническому обеспечению полетов',
  },
  {
    profId: 22818,
    label: 'Инженер по электрохимической защите',
  },
  {
    profId: 22819,
    label: 'Инженер по энергонадзору',
  },
  {
    profId: 22821,
    label: 'Инженер преобразовательного комплекса',
  },
  {
    profId: 22824,
    label: 'Инженер-программист',
  },
  {
    profId: 22827,
    label: 'Инженер-проектировщик',
  },
  {
    profId: 22830,
    label: 'Инженер-протезист',
  },
  {
    profId: 22833,
    label: 'Инженер-радиолог',
  },
  {
    profId: 22836,
    label: 'Инженер-радиофизик',
  },
  {
    profId: 22839,
    label: 'Инженер-радиохимик',
  },
  {
    profId: 22842,
    label: 'Инженер садово-паркового хозяйства',
  },
  {
    profId: 22845,
    label: 'Инженер специального флота',
  },
  {
    profId: 22847,
    label: 'Инженер специальной связи',
  },
  {
    profId: 22848,
    label: 'Инженер средств радио и телевидения',
  },
  {
    profId: 22851,
    label: 'Инженер-таксатор',
  },
  {
    profId: 22854,
    label: 'Инженер-технолог',
  },
  {
    profId: 22857,
    label: 'Инженер-технолог-протезист',
  },
  {
    profId: 22860,
    label: 'Инженер-химик',
  },
  {
    profId: 22864,
    label: 'Инженер-электроник',
  },
  {
    profId: 22867,
    label: 'Инженер-электрорадионавигатор',
  },
  {
    profId: 22870,
    label: 'Инженер электросвязи',
  },
  {
    profId: 22873,
    label: 'Инженер-энергетик',
  },
  {
    profId: 22890,
    label: 'Инкассатор',
  },
  {
    profId: 22893,
    label: 'Инокорреспондент',
  },
  {
    profId: 22896,
    label: 'Инспектор',
  },
  {
    profId: 22898,
    label: 'Инспектор во взрывоопасных производствах',
  },
  {
    profId: 22901,
    label: 'Инспектор военизированной охраны',
  },
  {
    profId: 22904,
    label: 'Инспектор-врач',
  },
  {
    profId: 22907,
    label: 'Инспектор высших учебных заведений',
  },
  {
    profId: 22910,
    label: 'Инспектор газотехнический',
  },
  {
    profId: 22913,
    label: 'Инспектор горно-технический',
  },
  {
    profId: 22915,
    label: 'Инспектор-делопроизводитель',
  },
  {
    profId: 22916,
    label: 'Инспектор дипломно-паспортного бюро и групп морских портов',
  },
  {
    profId: 22919,
    label: 'Инспектор дорожный',
  },
  {
    profId: 22920,
    label: 'Инспектор дорожный по охране окружающей среды',
  },
  {
    profId: 22922,
    label: 'Инспектор-капитан',
  },
  {
    profId: 22925,
    label: 'Инспектор кредитный',
  },
  {
    profId: 22928,
    label: 'Инспектор летно-производственной службы',
  },
  {
    profId: 22931,
    label: 'Инспектор манежа (ведущий представление)',
  },
  {
    profId: 22933,
    label: 'Инспектор морской',
  },
  {
    profId: 22939,
    label: 'Инспектор обменного пункта',
  },
  {
    profId: 22941,
    label: 'Инспектор-пилот',
  },
  {
    profId: 22944,
    label: 'Инспектор по военно-техническим видам спорта',
  },
  {
    profId: 22947,
    label: 'Инспектор по военно-технической подготовке',
  },
  {
    profId: 22950,
    label: 'Инспектор по дошкольному воспитанию, внешкольной работе',
  },
  {
    profId: 22953,
    label: 'Инспектор по инвентаризации',
  },
  {
    profId: 22956,
    label: 'Инспектор по кадрам',
  },
  {
    profId: 22960,
    label: 'Инспектор по кадрам загранплавания',
  },
  {
    profId: 22963,
    label: 'Инспектор по качеству и приемке строительно-монтажных работ',
  },
  {
    profId: 22965,
    label: 'Инспектор по контролю за исполнением поручений',
  },
  {
    profId: 22968,
    label: 'Инспектор по контролю за техническим содержанием зданий',
  },
  {
    profId: 22971,
    label: 'Инспектор по контролю за ценами',
  },
  {
    profId: 22974,
    label: 'Инспектор по котлонадзору',
  },
  {
    profId: 22977,
    label: 'Инспектор по оборонно-массовой работе',
  },
  {
    profId: 22980,
    label: 'Инспектор по организации инкассации и перевозке ценностей',
  },
  {
    profId: 22984,
    label: 'Инспектор по основной деятельности',
  },
  {
    profId: 22987,
    label: 'Инспектор по охране детства',
  },
  {
    profId: 22990,
    label: 'Инспектор по охране труда и технике безопасности',
  },
  {
    profId: 22993,
    label: 'Инспектор по расследованию аварий судов',
  },
  {
    profId: 22996,
    label: 'Инспектор портового надзора',
  },
  {
    profId: 22998,
    label: 'Инспектор по туризму',
  },
  {
    profId: 23002,
    label:
      'Инспектор по учебной, воспитательной, методической работе, производственному обучению и начальной военной подготовке',
  },
  {
    profId: 23005,
    label: 'Инспектор по учету и бронированию военнообязанных',
  },
  {
    profId: 23008,
    label: 'Инспектор по учету и распределению жилой площади',
  },
  {
    profId: 23011,
    label:
      'Инспектор по эксплуатационным, производственно-техническим и организационным вопросам',
  },
  {
    profId: 23013,
    label: 'Инспектор-приемщик заводской',
  },
  {
    profId: 23016,
    label: 'Инспектор-провизор',
  },
  {
    profId: 23019,
    label: 'Инспектор-проводник бортовой',
  },
  {
    profId: 23022,
    label: 'Инспектор-ревизор',
  },
  {
    profId: 23025,
    label: 'Инспектор санитарный',
  },
  {
    profId: 23029,
    label:
      'Инспектор средних профессиональных и профессионально-технических учебных заведений',
  },
  {
    profId: 23031,
    label: 'Инспектор торговый',
  },
  {
    profId: 23032,
    label: 'Инспектор центра занятости населения',
  },
  {
    profId: 23034,
    label: 'Инспектор школ (гимназий, лицеев)',
  },
  {
    profId: 23037,
    label: 'Инспектор электросвязи',
  },
  {
    profId: 23040,
    label: 'Инспектор энергоинспекции',
  },
  {
    profId: 23050,
    label: 'Инструктор',
  },
  {
    profId: 23052,
    label: 'Инструктор авиапожарной команды',
  },
  {
    profId: 23055,
    label: 'Инструктор взрывных работ',
  },
  {
    profId: 23058,
    label: 'Инструктор водной станции',
  },
  {
    profId: 23063,
    label: 'Инструктор военного комиссариата',
  },
  {
    profId: 23066,
    label: 'Инструктор вспомогательной команды',
  },
  {
    profId: 23069,
    label: 'Инструктор газоспасательной станции',
  },
  {
    profId: 23070,
    label: 'Инструктор гражданской обороны',
  },
  {
    profId: 23071,
    label: 'Инструктор-дезинфектор',
  },
  {
    profId: 23072,
    label: 'Инструктор-дактилолог',
  },
  {
    profId: 23074,
    label: 'Инструктор-дельтапланерист',
  },
  {
    profId: 23077,
    label: 'Инструктор клуба служебного собаководства',
  },
  {
    profId: 23080,
    label: 'Инструктор-космонавт-испытатель',
  },
  {
    profId: 23084,
    label: 'Инструктор-космонавт-исследователь',
  },
  {
    profId: 23086,
    label: 'Инструктор крановых бригад',
  },
  {
    profId: 23087,
    label: 'Инструктор культурно-просветительного учреждения',
  },
  {
    profId: 23090,
    label: 'Инструктор легководолазного дела',
  },
  {
    profId: 23093,
    label: 'Инструктор летчик-методист',
  },
  {
    profId: 23096,
    label: 'Инструктор малокалиберного, пневматического тира',
  },
  {
    profId: 23101,
    label: 'Инструктор-методист контрольно-спасательной службы (отряда)',
  },
  {
    profId: 23103,
    label: 'Инструктор-методист по адаптивной физической культуре',
  },
  {
    profId: 23104,
    label: 'Инструктор-методист по альпинизму',
  },
  {
    profId: 23107,
    label: 'Инструктор-методист по дельтапланеризму',
  },
  {
    profId: 23108,
    label: 'Инструктор-методист по лечебной физкультуре',
  },
  {
    profId: 23110,
    label: 'Инструктор-методист по производственной гимнастике',
  },
  {
    profId: 23113,
    label:
      'Инструктор-методист по техническим и военно-прикладным видам спорта',
  },
  {
    profId: 23116,
    label: 'Инструктор-методист по туризму',
  },
  {
    profId: 23119,
    label: 'Инструктор-методист спортивной школы',
  },
  {
    profId: 23122,
    label: 'Инструктор-методист физкультурно-спортивных организаций',
  },
  {
    profId: 23125,
    label: 'Инструктор-парашютист',
  },
  {
    profId: 23128,
    label: 'Инструктор парашютно-десантной подготовки',
  },
  {
    profId: 23131,
    label: 'Инструктор парашютной вышки',
  },
  {
    profId: 23134,
    label: 'Инструктор парашютной и десантно-пожарной службы',
  },
  {
    profId: 23137,
    label: 'Инструктор парашютной службы',
  },
  {
    profId: 23140,
    label: 'Инструктор парашютно-пожарной (десантно-пожарной) команды (группы)',
  },
  {
    profId: 23144,
    label: 'Инструктор-переводчик по обслуживанию глухих рабочих',
  },
  {
    profId: 23147,
    label: 'Инструктор по военно-морской подготовке',
  },
  {
    profId: 23148,
    label: 'Инструктор по гигиеническому воспитанию',
  },
  {
    profId: 23150,
    label: 'Инструктор по заготовительной деятельности',
  },
  {
    profId: 23153,
    label: 'Инструктор по лечебной физкультуре',
  },
  {
    profId: 23156,
    label:
      'Инструктор по организации службы отряда военизированной, пожарной и сторожевой охраны',
  },
  {
    profId: 23159,
    label: 'Инструктор по организационно-массовой работе',
  },
  {
    profId: 23162,
    label: 'Инструктор по основной деятельности',
  },
  {
    profId: 23165,
    label: 'Инструктор по противопожарной профилактике',
  },
  {
    profId: 23168,
    label: 'Инструктор по спорту',
  },
  {
    profId: 23171,
    label: 'Инструктор по трудовой терапии',
  },
  {
    profId: 23174,
    label: 'Инструктор по труду',
  },
  {
    profId: 23177,
    label: 'Инструктор по физической культуре',
  },
  {
    profId: 23180,
    label: 'Инструктор-проводник бортовой',
  },
  {
    profId: 23183,
    label: 'Инструктор производственного обучения рабочих массовых профессий',
  },
  {
    profId: 23186,
    label: 'Инструктор служебного собаководства',
  },
  {
    profId: 23188,
    label: 'Инструктор слухового кабинета',
  },
  {
    profId: 23192,
    label: 'Инструктор спортивного рыболовства',
  },
  {
    profId: 23195,
    label: 'Инструктор тренажера',
  },
  {
    profId: 23197,
    label: 'Инструктор учебно-тренировочного пункта',
  },
  {
    profId: 23204,
    label: 'Искусствовед',
  },
  {
    profId: 23207,
    label: 'Ихтиолог',
  },
  {
    profId: 23209,
    label: 'Ихтиопатолог',
  },
  {
    profId: 23307,
    label: 'Казначей',
  },
  {
    profId: 23309,
    label: 'Калибровщик',
  },
  {
    profId: 23311,
    label: 'Калькулятор',
  },
  {
    profId: 23315,
    label: 'Кандидат в космонавты-испытатели',
  },
  {
    profId: 23318,
    label: 'Кандидат в космонавты-исследователи',
  },
  {
    profId: 23321,
    label: 'Капельмейстер',
  },
  {
    profId: 23324,
    label: 'Капитан',
  },
  {
    profId: 23327,
    label: 'Капитан-директор',
  },
  {
    profId: 23330,
    label: 'Капитан-кранмейстер',
  },
  {
    profId: 23333,
    label:
      'Капитан-механик (водолазного, спасательного судна, моторного    катера)',
  },
  {
    profId: 23336,
    label: 'Капитан-наставник',
  },
  {
    profId: 23339,
    label: 'Капитан подводного аппарата',
  },
  {
    profId: 23342,
    label: 'Капитан порта (портового пункта)',
  },
  {
    profId: 23345,
    label: 'Капитан портового надзора',
  },
  {
    profId: 23348,
    label: 'Капитан рейда',
  },
  {
    profId: 23351,
    label: 'Капитан сдаточный',
  },
  {
    profId: 23354,
    label:
      'Капитан (старший моторист-рулевой) патрульного, спасательного катера',
  },
  {
    profId: 23357,
    label: 'Капитан (старшина, шкипер)',
  },
  {
    profId: 23360,
    label: 'Капитан флота',
  },
  {
    profId: 23363,
    label: 'Картограф',
  },
  {
    profId: 23366,
    label: 'Картограф-составитель',
  },
  {
    profId: 23367,
    label: 'Каскадер',
  },
  {
    profId: 23369,
    label: 'Кассир',
  },
  {
    profId: 23372,
    label: 'Кассир (билетный)',
  },
  {
    profId: 23375,
    label: 'Кассир багажный,товарный (грузовой)',
  },
  {
    profId: 23378,
    label: 'Кассир-эксперт',
  },
  {
    profId: 23381,
    label: 'Кинооператор',
  },
  {
    profId: 23384,
    label: 'Кинооператор (фотооператор) бортовой',
  },
  {
    profId: 23387,
    label: 'Кинооператор комбинированных съемок',
  },
  {
    profId: 23388,
    label: 'Кинооператор-корреспондент',
  },
  {
    profId: 23391,
    label: 'Кинооператор-постановщик',
  },
  {
    profId: 23393,
    label: 'Кинорежиссер',
  },
  {
    profId: 23396,
    label: 'Классификатор текстильного сырья',
  },
  {
    profId: 23399,
    label: 'Классный воспитатель',
  },
  {
    profId: 23403,
    label: 'Кодировщик',
  },
  {
    profId: 23406,
    label: 'Кодификатор',
  },
  {
    profId: 23409,
    label: 'Колорист',
  },
  {
    profId: 23412,
    label: 'Командир авиационного звена',
  },
  {
    profId: 23415,
    label: 'Командир авиационного отряда',
  },
  {
    profId: 23418,
    label: 'Командир авиационной эскадрильи',
  },
  {
    profId: 23421,
    label: 'Командир взвода',
  },
  {
    profId: 23424,
    label:
      'Командир военизированного отряда по активному воздействию на гидрометеорологические процессы',
  },
  {
    profId: 23427,
    label:
      'Командир военизированной части по активному воздействию на гидрометеорологические процессы',
  },
  {
    profId: 23431,
    label: 'Командир воздушного судна',
  },
  {
    profId: 23435,
    label: 'Командир вспомогательной горноспасательной команды',
  },
  {
    profId: 23438,
    label: 'Командир дноочистительного снаряда',
  },
  {
    profId: 23441,
    label: 'Командир землесоса, земснаряда',
  },
  {
    profId: 23444,
    label: 'Командир-наставник',
  },
  {
    profId: 23447,
    label: 'Командир огневой точки',
  },
  {
    profId: 23450,
    label: 'Командир отделения (горно-спасательной, пожарной части)',
  },
  {
    profId: 23453,
    label: 'Командир отряда',
  },
  {
    profId: 23456,
    label: 'Командир (пилот, летчик) воздушного судна инструктор',
  },
  {
    profId: 23459,
    label:
      'Командир пункта  (газоспасательного,  горно-спасательного, подземного)',
  },
  {
    profId: 23462,
    label: 'Командир учебно-тренировочного центра',
  },
  {
    profId: 23465,
    label: 'Командир части',
  },
  {
    profId: 23468,
    label: 'Комендант',
  },
  {
    profId: 23472,
    label: 'Комендант аэровокзала (агентства)',
  },
  {
    profId: 23475,
    label: 'Комендант аэродрома (дельтадрома)',
  },
  {
    profId: 23481,
    label: 'Комендант здания',
  },
  {
    profId: 23483,
    label: 'Комендант лагеря',
  },
  {
    profId: 23486,
    label: 'Комендант объекта',
  },
  {
    profId: 23489,
    label: 'Комиссар аварийный',
  },
  {
    profId: 23492,
    label: 'Комментатор',
  },
  {
    profId: 23496,
    label: 'Коммивояжер',
  },
  {
    profId: 23500,
    label: 'Конструктор',
  },
  {
    profId: 23502,
    label: 'Конструктор обуви',
  },
  {
    profId: 23504,
    label: 'Конструктор одежды',
  },
  {
    profId: 23506,
    label: 'Консул',
  },
  {
    profId: 23507,
    label: 'Консул Российской Федерации',
  },
  {
    profId: 23508,
    label: 'Консул-советник',
  },
  {
    profId: 23509,
    label: 'Консультант',
  },
  {
    profId: 23510,
    label:
      'Консультант (в территориальном органе федерального органа исполнительной власти, федеральном суде)',
  },
  {
    profId: 23511,
    label: 'Консультант в Администрации Президента Российской Федерации',
  },
  {
    profId: 23512,
    label: 'Консультант в аппарате Верховного Суда Российской Федерации',
  },
  {
    profId: 23515,
    label:
      'Консультант в аппарате Высшего Арбитражного Суда Российской Федерации',
  },
  {
    profId: 23516,
    label:
      'Консультант в аппарате Генеральной прокуратуры Российской Федерации',
  },
  {
    profId: 23517,
    label: 'Консультант в Аппарате Государственной Думы Федерального Собрания',
  },
  {
    profId: 23520,
    label: 'Консультант в аппарате Конституционного Суда Российской Федерации',
  },
  {
    profId: 23521,
    label: 'Консультант в Аппарате Правительства Российской Федерации',
  },
  {
    profId: 23524,
    label: 'Консультант в Аппарате Совета Федерации Федерального Собрания',
  },
  {
    profId: 23525,
    label: 'Консультант в аппарате Счетной палаты Российской Федерации',
  },
  {
    profId: 23527,
    label:
      'Консультант в аппарате Центральной избирательной комиссии Российской Федерации',
  },
  {
    profId: 23529,
    label:
      'Консультант в центральном аппарате федерального органа исполнительной власти',
  },
  {
    profId: 23533,
    label: 'Консультант государственной нотариальной конторы',
  },
  {
    profId: 23536,
    label: 'Консультант издательства, редакции газет и журналов',
  },
  {
    profId: 23537,
    label: 'Консультант по налогам и сборам',
  },
  {
    profId: 23538,
    label: 'Консультант по профессиональной реабилитации инвалидов',
  },
  {
    profId: 23539,
    label: 'Консультант по экономическим вопросам',
  },
  {
    profId: 23548,
    label: 'Контролер (Сберегательного банка)',
  },
  {
    profId: 23551,
    label: 'Контролер билетов',
  },
  {
    profId: 23554,
    label: 'Контролер ломбарда',
  },
  {
    profId: 23557,
    label: 'Контролер пассажирского транспорта',
  },
  {
    profId: 23560,
    label: 'Контролер перонный (билетный)',
  },
  {
    profId: 23562,
    label: 'Контролер-ревизор',
  },
  {
    profId: 23563,
    label: 'Контролер-ревизор пассажирских поездов',
  },
  {
    profId: 23566,
    label: 'Контролер рынка',
  },
  {
    profId: 23569,
    label: 'Контролер технический почтовых вагонов',
  },
  {
    profId: 23572,
    label: 'Контролер узла связи',
  },
  {
    profId: 23574,
    label: 'Контролер фильмов кинопроката',
  },
  {
    profId: 23578,
    label: 'Конфекционер',
  },
  {
    profId: 23581,
    label: 'Концертмейстер',
  },
  {
    profId: 23584,
    label: 'Концертмейстер по классу балета',
  },
  {
    profId: 23587,
    label: 'Концертмейстер по классу вокала',
  },
  {
    profId: 23590,
    label: 'Копировщик',
  },
  {
    profId: 23593,
    label: 'Корректор',
  },
  {
    profId: 23596,
    label: 'Корректор морских карт и руководств для плавания',
  },
  {
    profId: 23599,
    label: 'Корреспондент',
  },
  {
    profId: 23602,
    label: 'Корреспондент издательства, редакции газет и журналов',
  },
  {
    profId: 23605,
    label: 'Корреспондент собственный',
  },
  {
    profId: 23608,
    label: 'Корреспондент специальный',
  },
  {
    profId: 23611,
    label: 'Космонавт-испытатель',
  },
  {
    profId: 23614,
    label: 'Космонавт-исследователь',
  },
  {
    profId: 23617,
    label: 'Кранмейстер',
  },
  {
    profId: 23621,
    label: 'Крупчатник',
  },
  {
    profId: 23624,
    label: 'Крупье',
  },
  {
    profId: 23628,
    label: 'Крупянщик',
  },
  {
    profId: 23632,
    label: 'Культорганизатор',
  },
  {
    profId: 23635,
    label: 'Культорганизатор детских внешкольных учреждений',
  },
  {
    profId: 23690,
    label: 'Лаборант',
  },
  {
    profId: 23691,
    label: 'Лаборант (средней квалификации)',
  },
  {
    profId: 23694,
    label: 'Лаборант-исследователь (в области физики)',
  },
  {
    profId: 23696,
    label: 'Лаборант-исследователь (в области химии)',
  },
  {
    profId: 23699,
    label: 'Лаборант-исследователь (в области биологии)',
  },
  {
    profId: 23703,
    label: 'Лаборант-исследователь (в области бактериологии и фармакологии)',
  },
  {
    profId: 23705,
    label: 'Ландшафтный архитектор',
  },
  {
    profId: 23706,
    label: 'Лектор (экскурсовод)',
  },
  {
    profId: 23709,
    label: 'Лесник (государственный инспектор по охране леса)',
  },
  {
    profId: 23713,
    label: 'Лесничий (старший государственный инспектор по охране леса)',
  },
  {
    profId: 23717,
    label: 'Летчик',
  },
  {
    profId: 23720,
    label: 'Летчик-инструктор',
  },
  {
    profId: 23723,
    label: 'Летчик - инструктор парашютной подготовки',
  },
  {
    profId: 23726,
    label: 'Летчик-испытатель',
  },
  {
    profId: 23729,
    label: 'Летчик-наблюдатель',
  },
  {
    profId: 23733,
    label: 'Литературный сотрудник',
  },
  {
    profId: 23736,
    label: 'Логопед',
  },
  {
    profId: 23739,
    label: 'Лоцман',
  },
  {
    profId: 23785,
    label: 'Маркшейдер',
  },
  {
    profId: 23788,
    label: 'Маркшейдер карьера, рудника, шахты',
  },
  {
    profId: 23791,
    label: 'Массажист',
  },
  {
    profId: 23796,
    label: 'Мастер',
  },
  {
    profId: 23799,
    label:
      'Мастер аварийно-спасательных, судоподъемных, подводно-технических и других специальных работ',
  },
  {
    profId: 23802,
    label: 'Мастер базы технического обслуживания флота',
  },
  {
    profId: 23806,
    label: 'Мастер буровой',
  },
  {
    profId: 23809,
    label: 'Мастер буровой глубокого (структурно-поискового) бурения',
  },
  {
    profId: 23812,
    label: 'Мастер буровой скважин',
  },
  {
    profId: 23815,
    label: 'Мастер вагонного депо',
  },
  {
    profId: 23817,
    label: 'Мастер водолазных работ',
  },
  {
    profId: 23821,
    label: 'Мастер выправительных работ',
  },
  {
    profId: 23824,
    label: 'Мастер газодымозащитной службы',
  },
  {
    profId: 23827,
    label: 'Мастер грузового района',
  },
  {
    profId: 23831,
    label: 'Мастер дистанции (гражданских сооружений, электроснабжения и др.)',
  },
  {
    profId: 23834,
    label: 'Мастер дорожный',
  },
  {
    profId: 23837,
    label: 'Мастер дренажной шахты',
  },
  {
    profId: 23840,
    label: 'Мастер контрольный (участка, цеха)',
  },
  {
    profId: 23843,
    label: 'Мастер леса (участковый государственный инспектор по охране леса)',
  },
  {
    profId: 23846,
    label: 'Мастер локомотивного депо',
  },
  {
    profId: 23851,
    label: 'Мастер мастерской специальной техники и оборудования',
  },
  {
    profId: 23855,
    label: 'Мастер мостовой',
  },
  {
    profId: 23857,
    label: 'Мастер на лесосеках и первичном лесосплаве',
  },
  {
    profId: 23859,
    label: 'Мастер объединенных мастерских метрополитена',
  },
  {
    profId: 23861,
    label: 'Мастер парка (понтонного, такелажного)',
  },
  {
    profId: 23864,
    label: 'Мастер по благоустройству территорий аэропорта',
  },
  {
    profId: 23867,
    label: 'Мастер погрузочно-разгрузочных работ',
  },
  {
    profId: 23870,
    label: 'Мастер по добыче нефти, газа и конденсата',
  },
  {
    profId: 23873,
    label: 'Мастер по добыче рыбы',
  },
  {
    profId: 23876,
    label: 'Мастер поезда (восстановительного, рельсосварочного)',
  },
  {
    profId: 23879,
    label: 'Мастер по исследованию скважин',
  },
  {
    profId: 23881,
    label: 'Мастер по комплексной автоматизации и телемеханике',
  },
  {
    profId: 23890,
    label: 'Мастер по обработке рыбы',
  },
  {
    profId: 23893,
    label: 'Мастер по опробованию (испытанию) скважин',
  },
  {
    profId: 23895,
    label: 'Мастер по освоению и ремонту нагнетательных скважин',
  },
  {
    profId: 23900,
    label: 'Мастер по подготовке газа',
  },
  {
    profId: 23902,
    label: 'Мастер по подготовке и стабилизации нефти',
  },
  {
    profId: 23905,
    label: 'Мастер по промысловой геофизике',
  },
  {
    profId: 23911,
    label: 'Мастер по проходке горных выработок',
  },
  {
    profId: 23914,
    label: 'Мастер по ремонту',
  },
  {
    profId: 23917,
    label: 'Мастер по ремонту гидросооружений',
  },
  {
    profId: 23920,
    label:
      'Мастер по ремонту, наладке, испытаниям и пуску оборудования атомных станций',
  },
  {
    profId: 23922,
    label: 'Мастер по ремонту оборудования (в промышленности)',
  },
  {
    profId: 23923,
    label: 'Мастер по ремонту оборудования (на транспорте)',
  },
  {
    profId: 23929,
    label: 'Мастер по ремонту приборов и аппаратуры',
  },
  {
    profId: 23935,
    label: 'Мастер по ремонту скважин (капитальному, подземному)',
  },
  {
    profId: 23936,
    label: 'Мастер по ремонту технологического оборудования',
  },
  {
    profId: 23938,
    label: 'Мастер по ремонту транспорта',
  },
  {
    profId: 23942,
    label: 'Мастер по ремонту экспедиционного оборудования и снаряжения',
  },
  {
    profId: 23944,
    label: 'Мастер портовых мастерских',
  },
  {
    profId: 23947,
    label: 'Мастер по сложным работам в бурении (капитальном ремонте) скважин',
  },
  {
    profId: 23950,
    label: 'Мастер пошивочной мастерской',
  },
  {
    profId: 23953,
    label: 'Мастер по эксплуатации и ремонту машин и механизмов',
  },
  {
    profId: 23956,
    label: 'Мастер по эксплуатации оборудования газовых объектов',
  },
  {
    profId: 23959,
    label: 'Мастер преобразовательного комплекса',
  },
  {
    profId: 23962,
    label: 'Мастер производственного обучения',
  },
  {
    profId: 23963,
    label: 'Мастер производственной лаборатории',
  },
  {
    profId: 23968,
    label: 'Мастер промывочно-пропарочной станции (поезда, пункта)',
  },
  {
    profId: 23972,
    label: 'Мастер проходки шахты',
  },
  {
    profId: 23974,
    label: 'Мастер путевых работ',
  },
  {
    profId: 23977,
    label: 'Мастер ремонтно-механической мастерской',
  },
  {
    profId: 23980,
    label: 'Мастер ремонтно-отстойного пункта',
  },
  {
    profId: 23983,
    label: 'Мастер ремонтно-строительной группы',
  },
  {
    profId: 23986,
    label: 'Мастер службы',
  },
  {
    profId: 23989,
    label:
      'Мастер станции по освидетельствованию надувных спасательных средств и контрольно-измерительных приборов',
  },
  {
    profId: 23991,
    label: 'Мастер строительных и монтажных работ',
  },
  {
    profId: 23993,
    label: 'Мастер типографии',
  },
  {
    profId: 23996,
    label: 'Мастер тоннельный',
  },
  {
    profId: 23998,
    label: 'Мастер участка',
  },
  {
    profId: 24001,
    label: 'Мастер учебного полигона',
  },
  {
    profId: 24004,
    label: 'Мастер учебного центра',
  },
  {
    profId: 24007,
    label: 'Мастер учебно-производственной мастерской',
  },
  {
    profId: 24010,
    label: 'Мастер хлебопекарни',
  },
  {
    profId: 24011,
    label: 'Мастер-художник по созданию и реставрации музыкальных инструментов',
  },
  {
    profId: 24013,
    label: 'Мастер цеха',
  },
  {
    profId: 24016,
    label: 'Мастер электродепо',
  },
  {
    profId: 24019,
    label: 'Мастер электрорадионавигационной камеры',
  },
  {
    profId: 24026,
    label: 'Математик',
  },
  {
    profId: 24028,
    label:
      'Машинист-инструктор бригад путевых машин и моторно-рельсового транспорта',
  },
  {
    profId: 24029,
    label: 'Машинист-инструктор локомотивных бригад',
  },
  {
    profId: 24031,
    label: 'Машинистка',
  },
  {
    profId: 24033,
    label: 'Машинистка, работающая с иностранным текстом',
  },
  {
    profId: 24035,
    label: 'Машинистка редакции',
  },
  {
    profId: 24038,
    label: 'Медицинская сестра',
  },
  {
    profId: 24039,
    label: 'Медицинская сестра милосердия',
  },
  {
    profId: 24040,
    label: 'Медицинский дезинфектор',
  },
  {
    profId: 24041,
    label: 'Медицинский психолог',
  },
  {
    profId: 24042,
    label: 'Медицинский регистратор',
  },
  {
    profId: 24043,
    label: 'Медицинский лабораторный техник',
  },
  {
    profId: 24045,
    label: 'Медицинский статистик',
  },
  {
    profId: 24046,
    label: 'Медицинский технолог',
  },
  {
    profId: 24047,
    label: 'Менеджер',
  },
  {
    profId: 24048,
    label: 'Менеджер (в сельском охотничьем, лесном и рыбном хозяйстве)',
  },
  {
    profId: 24049,
    label: 'Менеджер (в промышленности)',
  },
  {
    profId: 24050,
    label: 'Менеджер (в строительстве)',
  },
  {
    profId: 24051,
    label: 'Менеджер (в торговле)',
  },
  {
    profId: 24053,
    label: 'Менеджер (в общественном питании и гостиничном  обслуживании)',
  },
  {
    profId: 24054,
    label:
      'Менеджер (на транспорте, в связи, материально-техническом снабжении и сбыте)',
  },
  {
    profId: 24057,
    label: 'Менеджер (в коммерческой деятельности)',
  },
  {
    profId: 24059,
    label: 'Менеджер (в социально-бытовом обслуживании населения)',
  },
  {
    profId: 24060,
    label: 'Менеджер (в прочих отраслях)',
  },
  {
    profId: 24062,
    label:
      'Менеджер [в финансово-экономических и административных подразделениях (службах)]',
  },
  {
    profId: 24063,
    label: 'Менеджер по персоналу',
  },
  {
    profId: 24068,
    label:
      'Менеджер [в подразделениях (службах) по маркетингу и сбыту продукции]',
  },
  {
    profId: 24071,
    label: 'Менеджер по рекламе',
  },
  {
    profId: 24072,
    label: 'Менеджер в подразделениях (службах) компьютерного обеспечения',
  },
  {
    profId: 24074,
    label: 'Менеджер в подразделениях (службах) научно-технического развития',
  },
  {
    profId: 24075,
    label: 'Менеджер [в прочих функциональных подразделениях (службах)]',
  },
  {
    profId: 24078,
    label: 'Метеоролог',
  },
  {
    profId: 24080,
    label: 'Методист',
  },
  {
    profId: 24083,
    label:
      'Методист библиотеки,  дома народного  творчества,  клубного    учреждения, музея,  центра (научно-методического, народной культуры    и др.)',
  },
  {
    profId: 24086,
    label: 'Методист внешкольного учреждения',
  },
  {
    profId: 24089,
    label:
      'Методист образовательного учреждения, методического, учебно-методического кабинета (центра), фильмотеки',
  },
  {
    profId: 24092,
    label: 'Методист по дошкольному воспитанию',
  },
  {
    profId: 24095,
    label: 'Методист пожарно-технического центра',
  },
  {
    profId: 24098,
    label: 'Методист по летной подготовке',
  },
  {
    profId: 24101,
    label: 'Методист по физической культуре',
  },
  {
    profId: 24104,
    label: 'Методист по составлению кинопрограмм',
  },
  {
    profId: 24105,
    label: 'Методист по экологическому просвещению',
  },
  {
    profId: 24107,
    label: 'Метрдотель (администратор торгового зала)',
  },
  {
    profId: 24110,
    label: 'Механик',
  },
  {
    profId: 24112,
    label: 'Механик (судовой)',
  },
  {
    profId: 24115,
    label: 'Механик автомобильной колонны',
  },
  {
    profId: 24118,
    label: 'Механик-бригадир пассажирского поезда',
  },
  {
    profId: 24121,
    label: 'Механик бурильно-гидрографической машины',
  },
  {
    profId: 24123,
    label: 'Механик вагона-транспортера',
  },
  {
    profId: 24127,
    label: 'Механик вездехода',
  },
  {
    profId: 24130,
    label: 'Механик гаража',
  },
  {
    profId: 24132,
    label: 'Механик гидроузла (шлюза)',
  },
  {
    profId: 24135,
    label: 'Механик грузового района (участка)',
  },
  {
    profId: 24138,
    label: 'Механик группы отряда',
  },
  {
    profId: 24141,
    label: 'Механик дизельной и холодильной установок',
  },
  {
    profId: 24142,
    label: 'Механик дренажной шахты',
  },
  {
    profId: 24145,
    label: 'Механик изотермических вагонов для перевозки живой рыбы',
  },
  {
    profId: 24148,
    label: 'Механик-инструктор бортовой',
  },
  {
    profId: 24151,
    label: 'Механик линейный флота (по флоту)',
  },
  {
    profId: 24153,
    label: 'Механик льдозавода',
  },
  {
    profId: 24156,
    label: 'Механик маяка',
  },
  {
    profId: 24158,
    label: 'Механик на дноочистительном снаряде',
  },
  {
    profId: 24160,
    label: 'Механик на землесосе, земснаряде',
  },
  {
    profId: 24163,
    label: 'Механик-наладчик',
  },
  {
    profId: 24166,
    label: 'Механик-наставник',
  },
  {
    profId: 24169,
    label:
      'Механик перегрузочных машин (по погрузочно-разгрузочным механизмам)',
  },
  {
    profId: 24172,
    label: 'Механик по буровым, горным работам',
  },
  {
    profId: 24175,
    label: 'Механик по крановому хозяйству',
  },
  {
    profId: 24177,
    label: 'Механик по подъемным установкам',
  },
  {
    profId: 24180,
    label: 'Механик по ремонту оборудования',
  },
  {
    profId: 24183,
    label: 'Механик по ремонту транспорта',
  },
  {
    profId: 24185,
    label: 'Механик портового флота',
  },
  {
    profId: 24188,
    label: 'Механик по судовым системам',
  },
  {
    profId: 24192,
    label: 'Механик производства',
  },
  {
    profId: 24195,
    label: 'Механик радионавигационной системы',
  },
  {
    profId: 24198,
    label: 'Механик рефрижераторного поезда (секции)',
  },
  {
    profId: 24201,
    label: 'Механик рефрижераторных установок',
  },
  {
    profId: 24204,
    label: 'Механик участка',
  },
  {
    profId: 24207,
    label: 'Механик учебного полигона',
  },
  {
    profId: 24210,
    label: 'Механик флота (по флоту)',
  },
  {
    profId: 24213,
    label: 'Механик цеха',
  },
  {
    profId: 24216,
    label: 'Миколог',
  },
  {
    profId: 24219,
    label: 'Микробиолог',
  },
  {
    profId: 24223,
    label: 'Минералог',
  },
  {
    profId: 24228,
    label: 'Министр',
  },
  {
    profId: 24230,
    label: 'Мировой судья',
  },
  {
    profId: 24232,
    label: 'Младшая медицинская сестра по уходу за больными',
  },
  {
    profId: 24234,
    label: 'Младшая сестра милосердия',
  },
  {
    profId: 24236,
    label: 'Младший воспитатель',
  },
  {
    profId: 24237,
    label: 'Младший фармацевт',
  },
  {
    profId: 24241,
    label: 'Модельер',
  },
  {
    profId: 24243,
    label: 'Модельер-конструктор',
  },
  {
    profId: 24246,
    label: 'Монтажер',
  },
  {
    profId: 24248,
    label: 'Музейный смотритель',
  },
  {
    profId: 24252,
    label: 'Музыкальный оформитель',
  },
  {
    profId: 24255,
    label: 'Музыкальный руководитель',
  },
  {
    profId: 24259,
    label: 'Мэр',
  },
  {
    profId: 24265,
    label: 'Медицинская сестра-анестезист',
  },
  {
    profId: 24266,
    label: 'Медицинская сестра врача общей практики',
  },
  {
    profId: 24267,
    label: 'Медицинская сестра кабинета',
  },
  {
    profId: 24268,
    label: 'Медицинская сестра операционная',
  },
  {
    profId: 24270,
    label: 'Медицинская сестра патронажная',
  },
  {
    profId: 24271,
    label: 'Медицинская сестра перевязочной',
  },
  {
    profId: 24272,
    label: 'Медицинская сестра по массажу',
  },
  {
    profId: 24273,
    label: 'Медицинская сестра по физиотерапии',
  },
  {
    profId: 24275,
    label: 'Медицинская сестра процедурной',
  },
  {
    profId: 24276,
    label: 'Медицинская сестра стерилизационной',
  },
  {
    profId: 24358,
    label: 'Наблюдатель судовой',
  },
  {
    profId: 24364,
    label: 'Нарядчик',
  },
  {
    profId: 24365,
    label: 'Нарядчик багажного отделения',
  },
  {
    profId: 24367,
    label: 'Нарядчик локомотивных (поездных, рефрижераторных) бригад',
  },
  {
    profId: 24372,
    label: 'Научный сотрудник (в области физики и астрономии)',
  },
  {
    profId: 24373,
    label: 'Научный сотрудник (в области метеорологии)',
  },
  {
    profId: 24376,
    label: 'Научный сотрудник (в области химии)',
  },
  {
    profId: 24382,
    label: 'Научный сотрудник (в области геологии и геофизики)',
  },
  {
    profId: 24386,
    label: 'Научный сотрудник (в области математики)',
  },
  {
    profId: 24388,
    label: 'Научный сотрудник (в области статистики)',
  },
  {
    profId: 24392,
    label: 'Научный сотрудник (в области информатики и вычислительной техники)',
  },
  {
    profId: 24394,
    label: 'Научный сотрудник (в области биологии)',
  },
  {
    profId: 24395,
    label: 'Научный сотрудник (в области бактериологии и фармакологии)',
  },
  {
    profId: 24397,
    label: 'Научный сотрудник (в области медицины)',
  },
  {
    profId: 24398,
    label: 'Научный сотрудник (в области образования)',
  },
  {
    profId: 24399,
    label: 'Научный сотрудник (в области права)',
  },
  {
    profId: 24400,
    label: 'Научный сотрудник (в области экономики)',
  },
  {
    profId: 24401,
    label: 'Научный сотрудник (в области социологии)',
  },
  {
    profId: 24403,
    label: 'Научный сотрудник (в области философии, истории и политологии)',
  },
  {
    profId: 24405,
    label: 'Научный сотрудник (в области филологии)',
  },
  {
    profId: 24406,
    label: 'Научный сотрудник (в области психологии)',
  },
  {
    profId: 24410,
    label: 'Начальник автоколонны',
  },
  {
    profId: 24411,
    label: 'Начальник автохозяйства',
  },
  {
    profId: 24412,
    label:
      'Начальник агентства (рекламно-информационного, транспортно-экспедиционного и др.)',
  },
  {
    profId: 24415,
    label: 'Начальник (директор) арсенала',
  },
  {
    profId: 24418,
    label: 'Начальник архива',
  },
  {
    profId: 24422,
    label: 'Начальник азровокзала',
  },
  {
    profId: 24424,
    label: 'Начальник аэроклуба',
  },
  {
    profId: 24428,
    label: 'Начальник базы (в промышленности)',
  },
  {
    profId: 24429,
    label:
      'Начальник базы (на транспорте, в связи, материально-техническом снабжении и сбыте)',
  },
  {
    profId: 24430,
    label: 'Начальник базы (в прочих отраслях)',
  },
  {
    profId: 24432,
    label: 'Начальник бригады',
  },
  {
    profId: 24436,
    label: 'Начальник бюро (в промышленности)',
  },
  {
    profId: 24437,
    label: 'Начальник бюро (в строительстве)',
  },
  {
    profId: 24439,
    label:
      'Начальник бюро (на транспорте, в связи, материально-техническом снабжении и сбыте)',
  },
  {
    profId: 24440,
    label: 'Начальник бюро (специализированного в прочих отраслях)',
  },
  {
    profId: 24442,
    label: 'Начальник бюро (научно-технического развития)',
  },
  {
    profId: 24445,
    label: 'Начальник вагона (почтового, путеобследовательского и др.)',
  },
  {
    profId: 24448,
    label: 'Начальник вахты шлюза',
  },
  {
    profId: 24452,
    label: 'Начальник вокзала',
  },
  {
    profId: 24458,
    label: 'Начальник (заведующий) гаража',
  },
  {
    profId: 24470,
    label: 'Начальник гидроузла (шлюза)',
  },
  {
    profId: 24473,
    label: 'Начальник главного управления',
  },
  {
    profId: 24474,
    label: 'Начальник Главного управления федерального казначейства',
  },
  {
    profId: 24476,
    label: 'Начальник городской телефонной сети',
  },
  {
    profId: 24479,
    label: 'Начальник государственной инспекции',
  },
  {
    profId: 24482,
    label: 'Начальник группы (в промышленности)',
  },
  {
    profId: 24484,
    label: 'Начальник группы (в строительстве)',
  },
  {
    profId: 24485,
    label:
      'Начальник группы (на транспорте, в связи, материально-техническом снабжении и сбыте)',
  },
  {
    profId: 24487,
    label: 'Начальник группы (в прочих отраслях)',
  },
  {
    profId: 24491,
    label:
      'Начальник департамента (управления) в Аппарате Правительства Российской Федерации',
  },
  {
    profId: 24493,
    label: 'Начальник департамента федерального органа исполнительной власти',
  },
  {
    profId: 24499,
    label: 'Начальник депо',
  },
  {
    profId: 24502,
    label: 'Начальник детского приемника-распределителя',
  },
  {
    profId: 24505,
    label: 'Начальник дирекции международных и туристских перевозок',
  },
  {
    profId: 24508,
    label:
      'Начальник дирекции по изданию и экспедированию знаков почтовой оплаты',
  },
  {
    profId: 24509,
    label: 'Начальник дирекции по обслуживанию пассажиров',
  },
  {
    profId: 24512,
    label: 'Начальник дирекции строящегося метрополитена',
  },
  {
    profId: 24515,
    label: 'Начальник дистанции',
  },
  {
    profId: 24518,
    label: 'Начальник дока (докмейстер)',
  },
  {
    profId: 24523,
    label: 'Начальник дороги (лесовозной, подвесной канатной и др.)',
  },
  {
    profId: 24526,
    label: 'Начальник драги',
  },
  {
    profId: 24530,
    label: 'Начальник железной дороги',
  },
  {
    profId: 24533,
    label: 'Начальник запани',
  },
  {
    profId: 24538,
    label: 'Начальник инспекции',
  },
  {
    profId: 24539,
    label: 'Начальник инспекции в аппарате Счетной палаты Российской Федерации',
  },
  {
    profId: 24542,
    label: 'Начальник камеры (навигационной, электрорадионавигационной и др.)',
  },
  {
    profId: 24545,
    label: 'Начальник канала (группы каналов)',
  },
  {
    profId: 24549,
    label:
      'Начальник караула (военизированной охраны,  пожарной части,    службы безопасности)',
  },
  {
    profId: 24554,
    label: 'Начальник карьера',
  },
  {
    profId: 24558,
    label: 'Начальник кассы (билетной на вокзале, главной, городской билетной)',
  },
  {
    profId: 24563,
    label:
      'Начальник клуба (дельтапланерного, служебного собаководства, спортивного, спортивно-технического, стрелково-спортивного)',
  },
  {
    profId: 24570,
    label:
      'Начальник команды (военизированной,пожарной и сторожевой охраны, пожарно-спасательной, служебного собаководства)',
  },
  {
    profId: 24576,
    label: 'Начальник комплекса (в промышленности)',
  },
  {
    profId: 24578,
    label:
      'Начальник комплекса (на транспорте, в связи, материально-техническом снабжении и сбыте)',
  },
  {
    profId: 24579,
    label: 'Начальник комплекса (в прочих отраслях)',
  },
  {
    profId: 24584,
    label:
      'Начальник конторы (на транспорте, в связи, материально-техническом снабжении и сбыте)',
  },
  {
    profId: 24585,
    label: 'Начальник конторы (в социально-бытовом обслуживании населения)',
  },
  {
    profId: 24587,
    label: 'Начальник конторы (в прочих отраслях)',
  },
  {
    profId: 24593,
    label:
      'Начальник лаборатории (в сельском, охотничьем, лесном и рыбном хозяйстве)',
  },
  {
    profId: 24594,
    label: 'Начальник лаборатории (в промышленности)',
  },
  {
    profId: 24597,
    label: 'Начальник лаборатории (в строительстве)',
  },
  {
    profId: 24598,
    label: 'Начальник лаборатории (в торговле)',
  },
  {
    profId: 24599,
    label: 'Начальник лаборатории (на предприятиях общественного питания)',
  },
  {
    profId: 24600,
    label:
      'Начальник лаборатории (на транспорте, в связи, материально-техническом снабжении и сбыте)',
  },
  {
    profId: 24602,
    label:
      'Начальник лаборатории (на предприятиях социально-бытового обслуживания населения)',
  },
  {
    profId: 24603,
    label: 'Начальник лаборатории (в прочих отраслях)',
  },
  {
    profId: 24607,
    label: 'Начальник лагеря (оборонно-спортивного, оздоровительного и др.)',
  },
  {
    profId: 24610,
    label: 'Начальник лесничества',
  },
  {
    profId: 24614,
    label: 'Начальник лесного хозяйства',
  },
  {
    profId: 24617,
    label: 'Начальник лесобиржи',
  },
  {
    profId: 24621,
    label: 'Начальник лесопитомника',
  },
  {
    profId: 24624,
    label: 'Начальник лесопункта',
  },
  {
    profId: 24627,
    label:
      'Начальник летно-испытательного подразделения (базы, комплекса, станции, центра)',
  },
  {
    profId: 24629,
    label: 'Начальник летно-методического кабинета',
  },
  {
    profId: 24633,
    label: 'Начальник лоцманской вахты',
  },
  {
    profId: 24636,
    label: 'Начальник льдозавода',
  },
  {
    profId: 24642,
    label: 'Начальник маршрута городского транспорта',
  },
  {
    profId: 24648,
    label: 'Начальник (заведующий) мастерской (в промышленности)',
  },
  {
    profId: 24649,
    label:
      'Начальник (заведующий) мастерской (на транспорте, в связи, материально-техническом снабжении и сбыте)',
  },
  {
    profId: 24650,
    label: 'Начальник (заведующий) мастерской (в прочих отраслях)',
  },
  {
    profId: 24657,
    label: 'Начальник маяка',
  },
  {
    profId: 24659,
    label: 'Начальник метрополитена',
  },
  {
    profId: 24663,
    label: 'Начальник механизированного зернохранилища',
  },
  {
    profId: 24668,
    label:
      'Начальник нефтегазоразведки (партии) глубокого (структурно-поискового) бурения',
  },
  {
    profId: 24669,
    label: 'Начальник нижнего склада',
  },
  {
    profId: 24671,
    label: 'Начальник объединения',
  },
  {
    profId: 24678,
    label:
      'Начальник отдела (в сельском, охотничьем, лесном и рыбном хозяйстве)',
  },
  {
    profId: 24680,
    label: 'Начальник отдела (в промышленности)',
  },
  {
    profId: 24681,
    label: 'Начальник отдела (в строительстве)',
  },
  {
    profId: 24683,
    label: 'Начальник отдела (в торговле)',
  },
  {
    profId: 24684,
    label:
      'Начальник отдела (на предприятиях общественного питания и в гостиницах)',
  },
  {
    profId: 24686,
    label:
      'Начальник отдела (на транспорте, в связи, материально-техническом снабжении и сбыте)',
  },
  {
    profId: 24691,
    label:
      'Начальник отдела (на предприятиях, осуществляющих коммерческую деятельность)',
  },
  {
    profId: 24692,
    label:
      'Начальник отдела (на предприятиях социально-бытового обслуживания населения)',
  },
  {
    profId: 24693,
    label: 'Начальник отдела (специализированного в прочих отраслях)',
  },
  {
    profId: 24695,
    label: 'Начальник отдела (финансово-экономического и административного)',
  },
  {
    profId: 24696,
    label: 'Начальник отдела (управления кадрами и трудовыми отношениями)',
  },
  {
    profId: 24698,
    label: 'Начальник отдела (по маркетингу и сбыту продукции)',
  },
  {
    profId: 24699,
    label: 'Начальник отдела (рекламно-информационного)',
  },
  {
    profId: 24701,
    label: 'Начальник отдела (материально-технического снабжения)',
  },
  {
    profId: 24702,
    label: 'Начальник отдела (компьютерного обеспечения)',
  },
  {
    profId: 24704,
    label: 'Начальник отдела (научно-технического развития)',
  },
  {
    profId: 24705,
    label: 'Начальник отдела (функционального в прочих областях деятельности)',
  },
  {
    profId: 24711,
    label: 'Начальник отдела в аппарате Верховного Суда Российской Федерации',
  },
  {
    profId: 24712,
    label:
      'Начальник отдела в аппарате Высшего Арбитражного Суда Российской Федерации',
  },
  {
    profId: 24714,
    label:
      'Начальник отдела в аппарате Конституционного Суда Российской Федерации',
  },
  {
    profId: 24717,
    label:
      'Начальник отдела в аппарате Центральной избирательной комиссии Российской Федерации',
  },
  {
    profId: 24721,
    label:
      'Начальник отдела в составе департамента (управления) в Аппарате Правительства Российской Федерации',
  },
  {
    profId: 24723,
    label:
      'Начальник отдела в составе департамента, управления федерального органа исполнительной власти',
  },
  {
    profId: 24724,
    label:
      'Начальник отдела в составе управления Администрации Президента Российской Федерации',
  },
  {
    profId: 24726,
    label:
      'Начальник отдела в составе управления в аппарате Верховного Суда Российской Федерации',
  },
  {
    profId: 24729,
    label:
      'Начальник отдела в составе управления в аппарате Высшего Арбитражного Суда Российской Федерации',
  },
  {
    profId: 24730,
    label:
      'Начальник отдела в составе управления в аппарате Генеральной прокуратуры Российской Федерации',
  },
  {
    profId: 24733,
    label:
      'Начальник отдела в составе управления в Аппарате Государственной Думы Федерального Собрания',
  },
  {
    profId: 24734,
    label:
      'Начальник отдела в составе управления в аппарате Конституционного Суда Российской Федерации',
  },
  {
    profId: 24735,
    label:
      'Начальник отдела в составе управления в Аппарате Совета Федерации Федерального Собрания',
  },
  {
    profId: 24736,
    label:
      'Начальник отдела в составе управления в аппарате Центральной избирательной комиссии Российской Федерации',
  },
  {
    profId: 24738,
    label:
      'Начальник отдела в составе управления Президента Российской Федерации',
  },
  {
    profId: 24742,
    label: 'Начальник отдела федерального органа исполнительной власти',
  },
  {
    profId: 24752,
    label: 'Начальник отделения (в промышленности)',
  },
  {
    profId: 24753,
    label:
      'Начальник отделения (на транспорте, в связи, материально-техническом снабжении и сбыте)',
  },
  {
    profId: 24754,
    label: 'Начальник отделения (специализированного в прочих отраслях)',
  },
  {
    profId: 24755,
    label: 'Начальник отделения (службы безопасности)',
  },
  {
    profId: 24756,
    label: 'Начальник отделения (финансово-экономического и административного)',
  },
  {
    profId: 24757,
    label:
      'Начальник отделения (функционального в прочих областях деятельности)',
  },
  {
    profId: 24765,
    label: 'Начальник отряда (в сельском хозяйстве)',
  },
  {
    profId: 24766,
    label: 'Начальник отряда (в промышленности)',
  },
  {
    profId: 24774,
    label: 'Начальник отряда (на транспорте)',
  },
  {
    profId: 24775,
    label: 'Начальник отряда (в прочих отраслях)',
  },
  {
    profId: 24778,
    label: 'Начальник охраны (объекта, участка)',
  },
  {
    profId: 24781,
    label: 'Начальник парка (машинного, понтонного, резервуарного и др.)',
  },
  {
    profId: 24784,
    label: 'Начальник паромной переправы',
  },
  {
    profId: 24787,
    label: 'Начальник пароходства',
  },
  {
    profId: 24792,
    label: 'Начальник партии (в промышленности)',
  },
  {
    profId: 24793,
    label: 'Начальник партии (на транспорте)',
  },
  {
    profId: 24796,
    label: 'Начальник передвижного автоклуба',
  },
  {
    profId: 24798,
    label: 'Начальник площадки (в промышленности)',
  },
  {
    profId: 24799,
    label: 'Начальник площадки (на транспорте)',
  },
  {
    profId: 24801,
    label:
      'Начальник подразделения (поисково-спасательного, специализированного монтажно-эксплуатационного и др.)',
  },
  {
    profId: 24807,
    label:
      'Начальник поезда (восстановительного, пассажирского, рефрижераторного и др.)',
  },
  {
    profId: 24811,
    label: 'Начальник позиции (стартовой, технической)',
  },
  {
    profId: 24815,
    label: 'Начальник порта (морского рыбного, приписного и др.)',
  },
  {
    profId: 24817,
    label: 'Начальник портового надзора',
  },
  {
    profId: 24818,
    label: 'Начальник портового флота',
  },
  {
    profId: 24823,
    label: 'Начальник поста (на транспорте)',
  },
  {
    profId: 24826,
    label: 'Начальник поста (в прочих отраслях)',
  },
  {
    profId: 24827,
    label: 'Начальник поста иммиграционного контроля',
  },
  {
    profId: 24829,
    label: 'Начальник почтамта',
  },
  {
    profId: 24832,
    label: 'Начальник Приемной Государственной Думы Федерального Собрания',
  },
  {
    profId: 24834,
    label: 'Начальник пристани',
  },
  {
    profId: 24837,
    label: 'Начальник причала',
  },
  {
    profId: 24841,
    label: 'Начальник производства (в промышленности)',
  },
  {
    profId: 24842,
    label: 'Начальник производства (на транспорте)',
  },
  {
    profId: 24845,
    label: 'Начальник (заведующий) производственной лаборатории',
  },
  {
    profId: 24847,
    label: 'Начальник проходки шахты',
  },
  {
    profId: 24850,
    label: 'Начальник (заведующий) пункта (в сельском хозяйстве)',
  },
  {
    profId: 24853,
    label: 'Начальник пункта (в промышленности)',
  },
  {
    profId: 24855,
    label: 'Начальник пункта (на транспорте)',
  },
  {
    profId: 24856,
    label: 'Начальник пункта (в прочих отраслях)',
  },
  {
    profId: 24859,
    label: 'Начальник путевой машины',
  },
  {
    profId: 24862,
    label: 'Начальник радиостанции',
  },
  {
    profId: 24865,
    label: 'Начальник радиотелевизионной передающей станции',
  },
  {
    profId: 24871,
    label: 'Начальник разреза',
  },
  {
    profId: 24874,
    label: 'Начальник разъезда',
  },
  {
    profId: 24878,
    label: 'Начальник района (грузового, нефтеналивного, сетевого и др.)',
  },
  {
    profId: 24882,
    label: 'Начальник расчета пожарной машины',
  },
  {
    profId: 24886,
    label: 'Начальник реактора (ускорителя, ядерно-физической установки)',
  },
  {
    profId: 24891,
    label:
      'Начальник резерва бригад (кондукторских, локомотивных, рефрижераторных поездов)',
  },
  {
    profId: 24894,
    label: 'Начальник резерва проводников пассажирских вагонов',
  },
  {
    profId: 24898,
    label: 'Начальник рудника',
  },
  {
    profId: 24902,
    label: 'Начальник сборной команды',
  },
  {
    profId: 24903,
    label: 'Начальник сектора (в сельском хозяйстве)',
  },
  {
    profId: 24904,
    label: 'Начальник сектора (специализированного в прочих отраслях)',
  },
  {
    profId: 24906,
    label: 'Начальник сектора (научно-технического развития)',
  },
  {
    profId: 24907,
    label: 'Начальник сектора (функционального в прочих областях деятельности)',
  },
  {
    profId: 24912,
    label:
      'Начальник склада (горюче-смазочных материалов, грузового, материально-технического и др.)',
  },
  {
    profId: 24915,
    label: 'Начальник скотопрогонного тракта',
  },
  {
    profId: 24920,
    label: 'Начальник службы (в промышленности)',
  },
  {
    profId: 24921,
    label:
      'Начальник службы (на транспорте, в связи, материально-техническом снабжении и сбыте)',
  },
  {
    profId: 24923,
    label:
      'Начальник (заведующий) службы (специализированной в прочих    отраслях)',
  },
  {
    profId: 24924,
    label: 'Начальник службы (финансово-экономической и административной)',
  },
  {
    profId: 24926,
    label: 'Начальник службы (материально-технического снабжения)',
  },
  {
    profId: 24927,
    label: 'Начальник службы (функциональной в прочих областях деятельности)',
  },
  {
    profId: 24932,
    label:
      'Начальник службы делопроизводства в Администрации Президента Российской Федерации',
  },
  {
    profId: 24933,
    label:
      'Начальник службы делопроизводства в Аппарате Государственной Думы Федерального Собрания',
  },
  {
    profId: 24935,
    label:
      'Начальник службы делопроизводства в Аппарате Правительства Российской Федерации',
  },
  {
    profId: 24936,
    label:
      'Начальник службы делопроизводства в Аппарате Совета Федерации Федерального Собрания',
  },
  {
    profId: 24945,
    label: 'Начальник смены (в промышленности)',
  },
  {
    profId: 24950,
    label: 'Начальник смены (на транспорте и в связи)',
  },
  {
    profId: 24951,
    label: 'Начальник смены (в прочих отраслях)',
  },
  {
    profId: 24952,
    label:
      'Начальник смены атомной станции (дежурный диспетчер атомной станции)',
  },
  {
    profId: 24954,
    label:
      'Начальник сортировочной горки (автоматизированной, механизированной)',
  },
  {
    profId: 24959,
    label: 'Начальник состава почтовых вагонов',
  },
  {
    profId: 24962,
    label: 'Начальник состава экспедиции (зимовочного, сезонного)',
  },
  {
    profId: 24965,
    label: 'Начальник сплавного рейда',
  },
  {
    profId: 24968,
    label:
      'Начальник станции (в сельском, охотничьем, лесном и рыбном хозяйстве)',
  },
  {
    profId: 24972,
    label: 'Начальник станции (в промышленности)',
  },
  {
    profId: 24973,
    label: 'Начальник станции (на транспорте и в связи)',
  },
  {
    profId: 24976,
    label: 'Начальник станции (в прочих отраслях)',
  },
  {
    profId: 24979,
    label:
      'Начальник стационарной платформы (в разведочном и эксплуатационном бурении)',
  },
  {
    profId: 24988,
    label: 'Начальник (директор) судоверфи',
  },
  {
    profId: 24990,
    label: 'Начальник сушильно-очистительной башни',
  },
  {
    profId: 24993,
    label: 'Начальник таможни',
  },
  {
    profId: 24996,
    label: 'Начальник телеграфа',
  },
  {
    profId: 25000,
    label: 'Начальник (заведующий) типографии',
  },
  {
    profId: 25006,
    label: 'Начальник тони',
  },
  {
    profId: 25012,
    label: 'Начальник трудовой колонии для несовершеннолетних',
  },
  {
    profId: 25015,
    label: 'Начальник тюрьмы',
  },
  {
    profId: 25019,
    label: 'Начальник тяговой подстанции',
  },
  {
    profId: 25022,
    label:
      'Начальник узла (радионавигации и радиолокации, связи, телефонного и др.)',
  },
  {
    profId: 25027,
    label:
      'Начальник управления (в сельском, охотничьем, лесном и рыбном хозяйстве)',
  },
  {
    profId: 25028,
    label: 'Начальник управления (в промышленности)',
  },
  {
    profId: 25042,
    label: 'Начальник управления (специализированного в прочих отраслях)',
  },
  {
    profId: 25046,
    label: 'Начальник управления Администрации Президента Российской Федерации',
  },
  {
    profId: 25048,
    label:
      'Начальник управления в аппарате Верховного Суда Российской Федерации',
  },
  {
    profId: 25049,
    label:
      'Начальник управления в аппарате Высшего Арбитражного Суда Российской Федерации',
  },
  {
    profId: 25051,
    label:
      'Начальник управления в аппарате Генеральной Прокуратуры Российской Федерации',
  },
  {
    profId: 25053,
    label:
      'Начальник управления в Аппарате Государственной Думы Федерального Собрания',
  },
  {
    profId: 25057,
    label:
      'Начальник управления в аппарате Конституционного Суда Российской Федерации',
  },
  {
    profId: 25059,
    label:
      'Начальник управления в Аппарате Совета Федерации Федерального Собрания',
  },
  {
    profId: 25061,
    label:
      'Начальник управления в аппарате Центральной избирательной комиссии Российской Федерации',
  },
  {
    profId: 25063,
    label: 'Начальник управления Президента Российской Федерации',
  },
  {
    profId: 25064,
    label: 'Начальник управления федерального органа исполнительной власти',
  },
  {
    profId: 25066,
    label:
      'Начальник управления федерального органа исполнительной власти ¦ член коллегии',
  },
  {
    profId: 25076,
    label:
      'Начальник установки (буровой, газодобывающей, кислородной, обогатительной, регенерационной, углекислотной и др.)',
  },
  {
    profId: 25079,
    label:
      'Начальник участка (в сельском, охотничьем, лесном и рыбном хозяйстве)',
  },
  {
    profId: 25080,
    label: 'Начальник участка (в промышленности)',
  },
  {
    profId: 25081,
    label: 'Начальник участка (в строительстве)',
  },
  {
    profId: 25082,
    label: 'Начальник участка (в прочих отраслях)',
  },
  {
    profId: 25086,
    label: 'Начальник (заведующий) учебного полигона',
  },
  {
    profId: 25087,
    label: 'Начальник учебного пункта (городка)',
  },
  {
    profId: 25089,
    label: 'Начальник училища',
  },
  {
    profId: 25092,
    label: 'Начальник фабрики',
  },
  {
    profId: 25094,
    label: 'Начальник федерального надзора',
  },
  {
    profId: 25095,
    label:
      'Начальник филиала (на транспорте, в связи, материально-техническом снабжении и сбыте)',
  },
  {
    profId: 25097,
    label: 'Начальник филиала (в прочих отраслях)',
  },
  {
    profId: 25101,
    label: 'Начальник хозяйства (в промышленности)',
  },
  {
    profId: 25102,
    label:
      'Начальник хозяйства (на предприятиях социально-бытового обслуживания населения)',
  },
  {
    profId: 25107,
    label: 'Начальник центра (на транспорте и в связи)',
  },
  {
    profId: 25108,
    label: 'Начальник центра (в прочих отраслях)',
  },
  {
    profId: 25111,
    label: 'Начальник центральной заводской лаборатории',
  },
  {
    profId: 25114,
    label: 'Начальник цеха',
  },
  {
    profId: 25119,
    label: 'Начальник части (в промышленности)',
  },
  {
    profId: 25120,
    label: 'Начальник части (специализированной в прочих отраслях)',
  },
  {
    profId: 25122,
    label: 'Начальник части (финансово-экономической и административной)',
  },
  {
    profId: 25126,
    label: 'Начальник шахты',
  },
  {
    profId: 25129,
    label: 'Начальник школы (начальствующего состава, технической)',
  },
  {
    profId: 25134,
    label:
      'Начальник штаба (авиационного, гражданской обороны, предприятия, училища)',
  },
  {
    profId: 25138,
    label: 'Начальник экспедиции (в сельском хозяйстве)',
  },
  {
    profId: 25140,
    label: 'Начальник экспедиции (в промышленности)',
  },
  {
    profId: 25141,
    label: 'Начальник экспедиции (в прочих отраслях)',
  },
  {
    profId: 25144,
    label: 'Начальник элеватора',
  },
  {
    profId: 25149,
    label: 'Начальник электронно-вычислительной машины',
  },
  {
    profId: 25152,
    label: 'Начальник электроподстанции',
  },
  {
    profId: 25156,
    label: 'Начальник электростанции',
  },
  {
    profId: 25162,
    label: 'Начальник эстакады (наливной, реагентного хозяйства)',
  },
  {
    profId: 25172,
    label: 'Нормировщик',
  },
  {
    profId: 25176,
    label: 'Нотариус',
  },
  {
    profId: 25277,
    label: 'Обозреватель',
  },
  {
    profId: 25279,
    label: 'Обозреватель политический',
  },
  {
    profId: 25282,
    label: 'Обозреватель по экономическим вопросам',
  },
  {
    profId: 25288,
    label: 'Океанолог',
  },
  {
    profId: 25292,
    label: 'Оператор бюро информации о подходе и прибытии грузов',
  },
  {
    profId: 25294,
    label: 'Оператор бюро по учету перехода вагонов',
  },
  {
    profId: 25297,
    label: 'Оператор вагонного депо',
  },
  {
    profId: 25300,
    label: 'Оператор видеозаписи',
  },
  {
    profId: 25303,
    label: 'Оператор диспетчерского тренажера',
  },
  {
    profId: 25306,
    label:
      'Оператор диспетчерской движения и погрузочно-разгрузочных работ на автомобильном (морском, речном) транспорте',
  },
  {
    profId: 25308,
    label: 'Оператор диспетчерской (производственно-диспетчерской) службы',
  },
  {
    profId: 25312,
    label: 'Оператор звукозаписи',
  },
  {
    profId: 25316,
    label: 'Оператор-инструктор бортовой',
  },
  {
    profId: 25319,
    label: 'Оператор-испытатель бортовой',
  },
  {
    profId: 25327,
    label: 'Оператор механизированного расчета в гостинице',
  },
  {
    profId: 25331,
    label:
      'Оператор наземных средств управления беспилотным летательным аппаратом',
  },
  {
    profId: 25334,
    label: 'Оператор по диспетчерскому обслуживанию лифтов',
  },
  {
    profId: 25337,
    label: 'Оператор по обработке перевозочных документов',
  },
  {
    profId: 25340,
    label: 'Оператор при дежурном по локомотивному депо',
  },
  {
    profId: 25345,
    label:
      'Оператор при дежурном помощнике начальника оперативно-распорядительного отдела управления железной дороги',
  },
  {
    profId: 25348,
    label: 'Оператор при дежурном по отделению железной дороги',
  },
  {
    profId: 25354,
    label: 'Оператор при дежурном по станции',
  },
  {
    profId: 25358,
    label: 'Оператор при маневровом диспетчере железнодорожной станции',
  },
  {
    profId: 25363,
    label: 'Оператор промывочно-пропарочной станции',
  },
  {
    profId: 25366,
    label: 'Оператор тележурналистского комплекта',
  },
  {
    profId: 25369,
    label: 'Оператор электродепо метрополитена',
  },
  {
    profId: 25372,
    label: 'Оптометрист',
  },
  {
    profId: 25379,
    label: 'Организатор путешествий (экскурсий)',
  },
  {
    profId: 25384,
    label: 'Организатор ритуала',
  },
  {
    profId: 25388,
    label: 'Оргсекретарь (ассоциации, союза, федерации)',
  },
  {
    profId: 25389,
    label: 'Орнитолог',
  },
  {
    profId: 25394,
    label: 'Ответственный дежурный по министерству (ведомству)',
  },
  {
    profId: 25398,
    label: 'Ответственный редактор',
  },
  {
    profId: 25403,
    label: 'Ответственный секретарь',
  },
  {
    profId: 25405,
    label: 'Ответственный секретарь коллегии',
  },
  {
    profId: 25408,
    label: 'Ответственный секретарь структурного агентства (редакции)',
  },
  {
    profId: 25409,
    label: 'Ответственный секретарь суда',
  },
  {
    profId: 25412,
    label: 'Охотовед',
  },
  {
    profId: 25416,
    label: 'Охранник',
  },
  {
    profId: 25419,
    label: 'Оценщик',
  },
  {
    profId: 25420,
    label: 'Оценщик интеллектуальной собственности',
  },
  {
    profId: 25421,
    label: 'Оценщик (эксперт по оценке имущества)',
  },
  {
    profId: 25457,
    label: 'Палеограф',
  },
  {
    profId: 25460,
    label: 'Палеонтолог',
  },
  {
    profId: 25463,
    label: 'Парашютист-испытатель',
  },
  {
    profId: 25465,
    label: 'Парашютист-спасатель',
  },
  {
    profId: 25469,
    label: 'Парашютист-укладчик парашютов',
  },
  {
    profId: 25474,
    label: 'Паспортист',
  },
  {
    profId: 25478,
    label: 'Педагог дополнительного образования',
  },
  {
    profId: 25481,
    label: 'Педагог-организатор',
  },
  {
    profId: 25484,
    label: 'Педагог-психолог',
  },
  {
    profId: 25487,
    label: 'Педагог социальный',
  },
  {
    profId: 25496,
    label:
      'Первый заместитель Председателя Верховного Суда Российской Федерации',
  },
  {
    profId: 25498,
    label:
      'Первый заместитель Председателя Высшего Арбитражного Суда Российской Федерации',
  },
  {
    profId: 25499,
    label:
      'Первый заместитель Председателя Государственной Думы Федерального Собрания',
  },
  {
    profId: 25501,
    label: 'Первый заместитель Председателя Правительства Российской Федерации',
  },
  {
    profId: 25503,
    label:
      'Первый заместитель Руководителя Администрации Президента Российской Федерации',
  },
  {
    profId: 25505,
    label:
      'Первый заместитель Руководителя Аппарата Государственной Думы Федерального Собрания',
  },
  {
    profId: 25506,
    label:
      'Первый заместитель Руководителя Аппарата Правительства Российской Федерации',
  },
  {
    profId: 25507,
    label:
      'Первый заместитель Руководителя Аппарата Совета Федерации Федерального Собрания',
  },
  {
    profId: 25510,
    label:
      'Первый заместитель руководителя федерального органа исполнительной власти (кроме федерального министерства)',
  },
  {
    profId: 25513,
    label:
      'Первый заместитель Секретаря Совета Безопасности Российской Федерации',
  },
  {
    profId: 25516,
    label: 'Первый заместитель федерального министра',
  },
  {
    profId: 25520,
    label: 'Первый помощник Президента Российской Федерации',
  },
  {
    profId: 25531,
    label: 'Переводчик',
  },
  {
    profId: 25533,
    label: 'Переводчик-дактилолог',
  },
  {
    profId: 25534,
    label: 'Переводчик синхронный',
  },
  {
    profId: 25535,
    label: 'Переводчик технической литературы',
  },
  {
    profId: 25539,
    label: 'Переписчик нот',
  },
  {
    profId: 25541,
    label: 'Переписчик нот по Брайлю',
  },
  {
    profId: 25544,
    label: 'Петрограф',
  },
  {
    profId: 25547,
    label: 'Пилот',
  },
  {
    profId: 25549,
    label: 'Пилот-инструктор',
  },
  {
    profId: 25552,
    label: 'Планшетист',
  },
  {
    profId: 25555,
    label: 'Поверенный в делах Российской Федерации',
  },
  {
    profId: 25559,
    label: 'Полномочный представитель Правительства Российской Федерации',
  },
  {
    profId: 25560,
    label: 'Полномочный представитель Президента Российской Федерации',
  },
  {
    profId: 25563,
    label: 'Помощник врача-паразитолога',
  },
  {
    profId: 25564,
    label: 'Помощник врача-эпидемиолога',
  },
  {
    profId: 25565,
    label: 'Помощник председателя суда',
  },
  {
    profId: 25566,
    label: 'Помощник прокурора',
  },
  {
    profId: 25570,
    label: 'Помощник (советник) аудитора Счетной палаты Российской Федерации',
  },
  {
    profId: 25571,
    label:
      'Помощник (советник) заместителя Председателя Верховного Суда Российской Федерации',
  },
  {
    profId: 25572,
    label:
      'Помощник (советник) заместителя Председателя Высшего Арбитражного Суда Российской Федерации',
  },
  {
    profId: 25573,
    label:
      'Помощник (советник) заместителя Председателя Государственной Думы Федерального Собрания',
  },
  {
    profId: 25574,
    label:
      'Помощник (советник) заместителя Председателя Конституционного Суда Российской Федерации',
  },
  {
    profId: 25575,
    label:
      'Помощник (советник) Заместителя Председателя Правительства Российской Федерации',
  },
  {
    profId: 25576,
    label:
      'Помощник (советник) заместителя Председателя Совета Федерации Федерального Собрания',
  },
  {
    profId: 25577,
    label:
      'Помощник (советник) заместителя Председателя Центральной избирательной комиссии Российской Федерации',
  },
  {
    profId: 25583,
    label:
      'Помощник (советник) первого заместителя Председателя Верховного Суда Российской Федерации',
  },
  {
    profId: 25584,
    label:
      'Помощник (советник) первого заместителя Председателя Высшего Арбитражного Суда Российской Федерации',
  },
  {
    profId: 25585,
    label:
      'Помощник (советник) первого заместителя Председателя Государственной Думы Федерального Собрания',
  },
  {
    profId: 25586,
    label:
      'Помощник (советник) Первого заместителя Председателя Правительства Российской Федерации',
  },
  {
    profId: 25592,
    label:
      'Помощник (советник) Председателя Верховного Суда Российской Федерации',
  },
  {
    profId: 25593,
    label:
      'Помощник (советник) Председателя Высшего Арбитражного Суда Российской Федерации',
  },
  {
    profId: 25594,
    label:
      'Помощник (советник) Председателя Государственной Думы Федерального Собрания',
  },
  {
    profId: 25595,
    label:
      'Помощник (советник) Председателя Конституционного Суда Российской Федерации',
  },
  {
    profId: 25596,
    label:
      'Помощник (советник) Председателя Правительства Российской Федерации',
  },
  {
    profId: 25597,
    label:
      'Помощник (советник) Председателя Совета Федерации Федерального Собрания',
  },
  {
    profId: 25598,
    label:
      'Помощник (советник) Председателя Центральной избирательной комиссии Российской Федерации',
  },
  {
    profId: 25600,
    label:
      'Помощник (советник) Председателя Счетной палаты Российской Федерации',
  },
  {
    profId: 25604,
    label: 'Помощник (советник) Президента Российской Федерации',
  },
  {
    profId: 25607,
    label:
      'Помощник (советник) руководителя федерального органа исполнительной власти (кроме федерального министерства)',
  },
  {
    profId: 25608,
    label:
      'Помощник (советник) судьи Высшего Арбитражного Суда Российской Федерации',
  },
  {
    profId: 25609,
    label: 'Помощник (советник) судьи Верховного Суда Российской Федерации',
  },
  {
    profId: 25610,
    label:
      'Помощник (советник) судьи Конституционного Суда Российской Федерации',
  },
  {
    profId: 25611,
    label:
      'Помощник (советник) судьи-секретаря Конституционного Суда Российской Федерации',
  },
  {
    profId: 25617,
    label: 'Помощник (советник) федерального министра',
  },
  {
    profId: 25620,
    label: 'Помощник энтомолога',
  },
  {
    profId: 25627,
    label: 'Портье',
  },
  {
    profId: 25633,
    label: 'Посланник',
  },
  {
    profId: 25638,
    label:
      'Чрезвычайный и Полномочный Посол Российской Федерации (в иностранном государстве)',
  },
  {
    profId: 25640,
    label: 'Посол по особым поручениям',
  },
  {
    profId: 25642,
    label: 'Постановщик трюков',
  },
  {
    profId: 25645,
    label: 'Почвовед',
  },
  {
    profId: 25646,
    label: 'Почвовед (средней квалификации)',
  },
  {
    profId: 25655,
    label:
      'Председатель ассоциации (конфедерации, федерации) (общественно-экономической организации)',
  },
  {
    profId: 25656,
    label:
      'Председатель ассоциации (конфедерации, федерации) (гуманитарной или другой специальной организации)',
  },
  {
    profId: 25660,
    label: 'Председатель Верховного Суда Российской Федерации',
  },
  {
    profId: 25663,
    label: 'Председатель Высшего Арбитражного Суда Российской Федерации',
  },
  {
    profId: 25665,
    label: 'Председатель государственного комитета',
  },
  {
    profId: 25669,
    label: 'Председатель Государственной Думы Федерального Собрания',
  },
  {
    profId: 25674,
    label: 'Председатель государственной телерадиокомпании',
  },
  {
    profId: 25678,
    label: 'Председатель комитета (комиссии)',
  },
  {
    profId: 25682,
    label:
      'Председатель комитета (комиссии) Государственной Думы Федерального Собрания',
  },
  {
    profId: 25683,
    label:
      'Председатель комитета (комиссии) Совета Федерации Федерального Собрания',
  },
  {
    profId: 25685,
    label: 'Председатель Конституционного Суда Российской Федерации',
  },
  {
    profId: 25690,
    label:
      'Председатель кооператива (в сельском, охотничьем, лесном и рыбном хозяйстве)',
  },
  {
    profId: 25691,
    label: 'Председатель кооператива (в промышленности)',
  },
  {
    profId: 25692,
    label: 'Председатель кооператива (в строительстве)',
  },
  {
    profId: 25693,
    label: 'Председатель кооператива (в торговле)',
  },
  {
    profId: 25694,
    label:
      'Председатель кооператива (в общественном питании и гостиничном обслуживании)',
  },
  {
    profId: 25695,
    label:
      'Председатель кооператива (на транспорте, в связи, материально-техническом снабжении и сбыте)',
  },
  {
    profId: 25696,
    label: 'Председатель кооператива (в коммерческой деятельности)',
  },
  {
    profId: 25697,
    label:
      'Председатель кооператива (в социально-бытовом обслуживании населения)',
  },
  {
    profId: 25698,
    label: 'Председатель кооператива (в прочих отраслях)',
  },
  {
    profId: 25703,
    label: 'Председатель объединения',
  },
  {
    profId: 25706,
    label: 'Председатель отделения',
  },
  {
    profId: 25711,
    label:
      'Председатель подкомитета комитета Государственной Думы Федерального Собрания',
  },
  {
    profId: 25714,
    label: 'Председатель Правительства Российской Федерации',
  },
  {
    profId: 25720,
    label: 'Председатель правления',
  },
  {
    profId: 25723,
    label: 'Председатель президиума',
  },
  {
    profId: 25726,
    label: 'Председатель производственного объединения',
  },
  {
    profId: 25728,
    label: 'Председатель Сбербанка',
  },
  {
    profId: 25729,
    label: 'Председатель секции (творческой)',
  },
  {
    profId: 25733,
    label:
      'Председатель совета (научно-технического, учебно-методического, ученого (медицинского, методического), физкультурно-спортивного, экспертного)',
  },
  {
    profId: 25736,
    label:
      'Председатель совета, комиссии, комитета при Президенте Российской Федерации',
  },
  {
    profId: 25739,
    label: 'Председатель Совета Федерации Федерального Собрания',
  },
  {
    profId: 25744,
    label: 'Председатель спортивного клуба',
  },
  {
    profId: 25747,
    label: 'Председатель суда',
  },
  {
    profId: 25750,
    label:
      'Председатель Судебной палаты по информационным спорам при Президенте Российской Федерации',
  },
  {
    profId: 25753,
    label: 'Председатель Счетной палаты Российской Федерации',
  },
  {
    profId: 25757,
    label: 'Председатель федерального суда',
  },
  {
    profId: 25758,
    label: 'Председатель федеральной комиссии',
  },
  {
    profId: 25760,
    label: 'Председатель Центрального банка Российской Федерации',
  },
  {
    profId: 25763,
    label:
      'Председатель Центральной избирательной комиссии Российской Федерации',
  },
  {
    profId: 25773,
    label: 'Представитель военного представительства',
  },
  {
    profId: 25775,
    label: 'Представитель МИД - руководитель дипломатического агентства',
  },
  {
    profId: 25777,
    label:
      'Постоянный представитель (представитель, постоянный наблюдатель) Российской Федерации при международной организации (в иностранном государстве)',
  },
  {
    profId: 25779,
    label: 'Торговый представитель Российской Федерации',
  },
  {
    profId: 25781,
    label: 'Представитель федерального органа исполнительной власти',
  },
  {
    profId: 25790,
    label: 'Президент',
  },
  {
    profId: 25793,
    label: 'Президент академии (наук, художеств)',
  },
  {
    profId: 25795,
    label:
      'Президент ассоциации (концерна, корпорации и др.) (общественно-экономической организации)',
  },
  {
    profId: 25796,
    label:
      'Президент ассоциации (концерна, корпорации и др.) (гуманитарной или другой специальной организации)',
  },
  {
    profId: 25800,
    label: 'Президент Российской Федерации',
  },
  {
    profId: 25812,
    label: 'Преподаватель (в колледжах, университетах и других вузах)',
  },
  {
    profId: 25813,
    label: 'Преподаватель (в средней школе)',
  },
  {
    profId: 25814,
    label: 'Преподаватель (в системе специального образования)',
  },
  {
    profId: 25815,
    label:
      'Преподаватель (средней квалификации в системе специального образования)',
  },
  {
    profId: 25816,
    label: 'Преподаватель (в начальной школе)',
  },
  {
    profId: 25817,
    label: 'Преподаватель (в системе дошкольного воспитания и обучения)',
  },
  {
    profId: 25819,
    label:
      'Преподаватель-организатор (в колледжах, университетах и других вузах)',
  },
  {
    profId: 25820,
    label: 'Преподаватель-организатор (в средней школе)',
  },
  {
    profId: 25821,
    label: 'Преподаватель-организатор (в системе специального образования)',
  },
  {
    profId: 25824,
    label: 'Преподаватель-стажер (в колледжах, университетах и других вузах)',
  },
  {
    profId: 25825,
    label: 'Преподаватель-стажер (в средней школе)',
  },
  {
    profId: 25826,
    label: 'Преподаватель-стажер (в системе специального образования)',
  },
  {
    profId: 25827,
    label:
      'Преподаватель-стажер (средней квалификации в системе специального образования)',
  },
  {
    profId: 25828,
    label: 'Преподаватель-стажер (в начальной школе)',
  },
  {
    profId: 25829,
    label: 'Преподаватель-стажер (в системе дошкольного воспитания и обучения)',
  },
  {
    profId: 25835,
    label: 'Пресс-секретарь',
  },
  {
    profId: 25837,
    label: 'Пресс-секретарь Президента Российской Федерации',
  },
  {
    profId: 25843,
    label: 'Префект',
  },
  {
    profId: 25847,
    label: 'Пробирер',
  },
  {
    profId: 25850,
    label: 'Провизор',
  },
  {
    profId: 25851,
    label: 'Провизор (средней квалификации)',
  },
  {
    profId: 25852,
    label: 'Провизор-интерн',
  },
  {
    profId: 25853,
    label: 'Провизор-интерн (средней квалификации)',
  },
  {
    profId: 25854,
    label: 'Провизор-аналитик',
  },
  {
    profId: 25855,
    label: 'Провизор-стажер',
  },
  {
    profId: 25856,
    label: 'Провизор-технолог',
  },
  {
    profId: 25857,
    label: 'Программист',
  },
  {
    profId: 25858,
    label: 'Продюсер телевизионных и радиопрограмм',
  },
  {
    profId: 25859,
    label:
      'Производитель аварийно-спасательных, подводно-технических и других    специальных работ',
  },
  {
    profId: 25860,
    label: 'Продюсер',
  },
  {
    profId: 25862,
    label: 'Производитель гидрографических работ',
  },
  {
    profId: 25863,
    label: 'Производитель капитальных выправительных и путевых работ',
  },
  {
    profId: 25864,
    label: 'Производитель работ (прораб) (в промышленности)',
  },
  {
    profId: 25865,
    label: 'Производитель работ (прораб) (в строительстве)',
  },
  {
    profId: 25868,
    label: 'Прокурор',
  },
  {
    profId: 25869,
    label: 'Прокурор-криминалист',
  },
  {
    profId: 25873,
    label: 'Проректор вуза',
  },
  {
    profId: 25876,
    label: 'Профессор',
  },
  {
    profId: 25879,
    label: 'Профконсультант',
  },
  {
    profId: 25883,
    label: 'Психолог',
  },
  {
    profId: 25983,
    label: 'Радист-инструктор бортовой',
  },
  {
    profId: 25986,
    label: 'Радист-испытатель бортовой',
  },
  {
    profId: 25989,
    label: 'Распорядитель Дворца Бракосочетания',
  },
  {
    profId: 25991,
    label: 'Распорядитель танцевального вечера',
  },
  {
    profId: 25995,
    label: 'Ревизор',
  },
  {
    profId: 25997,
    label: 'Ревизор автомобильного транспорта',
  },
  {
    profId: 25998,
    label: 'Ревизор весового хозяйства',
  },
  {
    profId: 25999,
    label: 'Ревизор движения отделения железной дороги',
  },
  {
    profId: 26002,
    label: 'Ревизор-инспектор налоговый',
  },
  {
    profId: 26005,
    label: 'Ревизор-инструктор по контролю пассажирских поездов',
  },
  {
    profId: 26007,
    label: 'Ревизор коммерческий',
  },
  {
    profId: 26008,
    label: 'Ревизор коммерческий дорожный',
  },
  {
    profId: 26009,
    label: 'Ревизор по безопасности движения',
  },
  {
    profId: 26011,
    label: 'Ревизор по проверке деятельности арбитражных судов',
  },
  {
    profId: 26013,
    label: 'Ревизор по производственно-техническим и экономическим вопросам',
  },
  {
    profId: 26015,
    label: 'Ревизор по холодильному хозяйству',
  },
  {
    profId: 26021,
    label: 'Регистратор',
  },
  {
    profId: 26022,
    label: 'Регистратор прав на недвижимое имущество и сделок с ним',
  },
  {
    profId: 26025,
    label: 'Редактор',
  },
  {
    profId: 26028,
    label: 'Редактор карт',
  },
  {
    profId: 26031,
    label: 'Редактор карт технический',
  },
  {
    profId: 26033,
    label: 'Редактор-консультант',
  },
  {
    profId: 26035,
    label: 'Редактор контрольный переводов',
  },
  {
    profId: 26037,
    label: 'Редактор музыкальный',
  },
  {
    profId: 26039,
    label: 'Редактор научный',
  },
  {
    profId: 26041,
    label: 'Редактор-переводчик',
  },
  {
    profId: 26043,
    label: 'Редактор руководств для плавания',
  },
  {
    profId: 26045,
    label: 'Редактор-стилист',
  },
  {
    profId: 26047,
    label: 'Редактор телефильмов',
  },
  {
    profId: 26049,
    label: 'Редактор технический',
  },
  {
    profId: 26051,
    label: 'Редактор художественный',
  },
  {
    profId: 26058,
    label: 'Режиссер',
  },
  {
    profId: 26059,
    label: 'Режиссер монтажа',
  },
  {
    profId: 26061,
    label: 'Режиссер-постановщик',
  },
  {
    profId: 26063,
    label: 'Режиссер радиовещания',
  },
  {
    profId: 26064,
    label: 'Режиссер телевидения',
  },
  {
    profId: 26069,
    label: 'Ректор',
  },
  {
    profId: 26073,
    label: 'Рентгенолаборант',
  },
  {
    profId: 26076,
    label: 'Репетитор по балету',
  },
  {
    profId: 26077,
    label: 'Репетитор по вокалу',
  },
  {
    profId: 26079,
    label: 'Репетитор по технике речи',
  },
  {
    profId: 26088,
    label: 'Референт',
  },
  {
    profId: 26090,
    label: 'Референт (в представительстве, консульском учреждении)',
  },
  {
    profId: 26091,
    label: 'Референт в Администрации Президента Российской Федерации',
  },
  {
    profId: 26093,
    label: 'Референт в аппарате Конституционного Суда Российской Федерации',
  },
  {
    profId: 26096,
    label: 'Референт по основной деятельности',
  },
  {
    profId: 26099,
    label: 'Референт Председателя Совета Федерации Федерального Собрания',
  },
  {
    profId: 26101,
    label: 'Референт Президента Российской Федерации',
  },
  {
    profId: 26110,
    label: 'Руководитель Администрации Президента Российской Федерации',
  },
  {
    profId: 26114,
    label:
      'Руководитель Аналитического центра при Президенте Российской Федерации',
  },
  {
    profId: 26118,
    label: 'Руководитель Аппарата Государственной Думы Федерального Собрания',
  },
  {
    profId: 26119,
    label: 'Руководитель аппарата депутатского объединения',
  },
  {
    profId: 26120,
    label:
      'Руководитель аппарата комитета (комиссии) Государственной Думы Федерального Собрания',
  },
  {
    profId: 26121,
    label:
      'Руководитель аппарата комитета (комиссии) Совета Федерации Федерального Собрания',
  },
  {
    profId: 26123,
    label: 'Руководитель Аппарата Правительства Российской Федерации',
  },
  {
    profId: 26124,
    label: 'Руководитель Аппарата Совета Федерации Федерального Собрания',
  },
  {
    profId: 26125,
    label: 'Руководитель аппарата Счетной палаты Российской Федерации',
  },
  {
    profId: 26126,
    label:
      'Руководитель аппарата Центральной избирательной комиссии Российской Федерации',
  },
  {
    profId: 26136,
    label: 'Руководитель бригады (изыскательской, проектной организации)',
  },
  {
    profId: 26137,
    label: 'Руководитель бюро медико-социальной экспертизы',
  },
  {
    profId: 26141,
    label:
      'Руководитель высшего исполнительного органа государственной власти субъекта Российской Федерации',
  },
  {
    profId: 26147,
    label: 'Руководитель главного бюро медико-социальной экспертизы',
  },
  {
    profId: 26148,
    label:
      'Руководитель главного секретариата телевизионной и  радиовещательной компании',
  },
  {
    profId: 26149,
    label: 'Руководитель группы (в промышленности)',
  },
  {
    profId: 26150,
    label: 'Руководитель группы (на транспорте)',
  },
  {
    profId: 26151,
    label: 'Руководитель группы (специализированной в прочих отраслях)',
  },
  {
    profId: 26152,
    label: 'Руководитель группы (научно-технического развития)',
  },
  {
    profId: 26153,
    label:
      'Руководитель группы (функциональной в прочих областях деятельности)',
  },
  {
    profId: 26154,
    label: 'Руководитель группы по инвентаризации строений и сооружений',
  },
  {
    profId: 26158,
    label: 'Руководитель департамента федерального министерства',
  },
  {
    profId: 26159,
    label: 'Руководитель (директор) федеральной службы',
  },
  {
    profId: 26162,
    label: 'Руководитель допризывной подготовки (военный руководитель)',
  },
  {
    profId: 26163,
    label:
      'Руководитель межрегионального территориального органа федерального органа исполнительной власти',
  },
  {
    profId: 26164,
    label: 'Руководитель миссии Российской Федерации',
  },
  {
    profId: 26165,
    label:
      'Руководитель кружка (клуба по интересам, коллектива, любительского объединения, секции, студии, туристской группы)',
  },
  {
    profId: 26166,
    label: 'Руководитель педагогических программ',
  },
  {
    profId: 26168,
    label: 'Руководитель полетов',
  },
  {
    profId: 26169,
    label:
      'Руководитель представительства федерального органа исполнительной власти',
  },
  {
    profId: 26170,
    label: 'Руководитель Пресс-службы',
  },
  {
    profId: 26171,
    label: 'Руководитель производственной практики',
  },
  {
    profId: 26172,
    label:
      'Руководитель подразделения объекта использования атомной энергии по физической защите',
  },
  {
    profId: 26177,
    label: 'Руководитель реабилитационного учреждения',
  },
  {
    profId: 26178,
    label: 'Руководитель протокола Президента Российской Федерации',
  },
  {
    profId: 26179,
    label:
      'Руководитель секретариата аудитора Счетной палаты Российской Федерации',
  },
  {
    profId: 26181,
    label:
      'Руководитель Секретариата заместителя Председателя Государственной Думы Федерального Собрания',
  },
  {
    profId: 26182,
    label:
      'Руководитель Секретариата заместителя Председателя Конституционного Суда Российской Федерации',
  },
  {
    profId: 26183,
    label:
      'Руководитель Секретариата Заместителя Председателя Правительства Российской Федерации',
  },
  {
    profId: 26184,
    label:
      'Руководитель Секретариата заместителя Председателя Совета Федерации Федерального Собрания',
  },
  {
    profId: 26186,
    label:
      'Руководитель Секретариата Конституционного Суда Российской Федерации',
  },
  {
    profId: 26188,
    label:
      'Руководитель Секретариата первого заместителя Председателя Высшего Арбитражного Суда Российской Федерации',
  },
  {
    profId: 26189,
    label:
      'Руководитель Секретариата первого заместителя Председателя Государственной Думы Федерального Собрания',
  },
  {
    profId: 26190,
    label:
      'Руководитель Секретариата Первого заместителя Председателя Правительства Российской Федерации',
  },
  {
    profId: 26194,
    label:
      'Руководитель Секретариата Председателя Верховного Суда Российской Федерации',
  },
  {
    profId: 26195,
    label:
      'Руководитель Секретариата Председателя Высшего Арбитражного Суда Российской Федерации',
  },
  {
    profId: 26196,
    label:
      'Руководитель Секретариата Председателя Государственной Думы Федерального Собрания',
  },
  {
    profId: 26197,
    label:
      'Руководитель Секретариата Председателя Конституционного Суда Российской Федерации',
  },
  {
    profId: 26198,
    label:
      'Руководитель Секретариата Председателя Правительства Российской Федерации',
  },
  {
    profId: 26199,
    label:
      'Руководитель Секретариата Председателя Совета Федерации Федерального Собрания',
  },
  {
    profId: 26200,
    label:
      'Руководитель Секретариата Председателя Счетной палаты Российской Федерации',
  },
  {
    profId: 26201,
    label:
      'Руководитель секретариата председателя федерального арбитражного суда (округа, субъекта Российской Федерации)',
  },
  {
    profId: 26203,
    label:
      'Руководитель Секретариата Совета Государственной Думы Федерального Собрания',
  },
  {
    profId: 26204,
    label:
      'Руководитель Секретариата судьи ¦ секретаря Конституционного Суда Российской Федерации',
  },
  {
    profId: 26206,
    label:
      'Руководитель Службы протокола Администрации Президента Российской Федерации',
  },
  {
    profId: 26209,
    label:
      'Руководитель службы учета и контроля ядерных материалов  (радиоактивных веществ) объекта использования атомной энергии',
  },
  {
    profId: 26216,
    label: 'Руководитель студенческого исследовательского бюро',
  },
  {
    profId: 26220,
    label: 'Руководитель творческой мастерской',
  },
  {
    profId: 26221,
    label:
      'Руководитель территориального органа федерального органа исполнительной власти',
  },
  {
    profId: 26224,
    label:
      'Руководитель федерального органа исполнительной власти (кроме федерального министерства)',
  },
  {
    profId: 26225,
    label:
      'Руководитель органа исполнительной власти субъекта  Российской Федерации',
  },
  {
    profId: 26234,
    label: 'Руководитель физического воспитания',
  },
  {
    profId: 26238,
    label: 'Руководитель части (литературно-драматургической, музыкальной)',
  },
  {
    profId: 26241,
    label: 'Рыбовод',
  },
  {
    profId: 26341,
    label: 'Секретарь руководителя',
  },
  {
    profId: 26349,
    label: 'Секретарь (дипломатический)',
  },
  {
    profId: 26351,
    label: 'Секретарь комитета (общественной организации)',
  },
  {
    profId: 26353,
    label: 'Секретарь-машинистка',
  },
  {
    profId: 26357,
    label: 'Секретарь незрячего специалиста',
  },
  {
    profId: 26366,
    label: 'Секретарь пленума',
  },
  {
    profId: 26370,
    label: 'Секретарь правления',
  },
  {
    profId: 26375,
    label: 'Секретарь президиума',
  },
  {
    profId: 26380,
    label: 'Секретарь приемной Президента Российской Федерации',
  },
  {
    profId: 26389,
    label:
      'Секретарь совета (научно-технического, ученого, художественно-технического)',
  },
  {
    profId: 26395,
    label: 'Секретарь Совета Безопасности Российской Федерации',
  },
  {
    profId: 26405,
    label: 'Секретарь-стенографистка',
  },
  {
    profId: 26409,
    label: 'Секретарь суда',
  },
  {
    profId: 26410,
    label: 'Секретарь суда в аппарате Верховного Суда Российской Федерации',
  },
  {
    profId: 26416,
    label: 'Секретарь судебного заседания',
  },
  {
    profId: 26417,
    label:
      'Секретарь судебного заседания в аппарате Верховного Суда Российской Федерации',
  },
  {
    profId: 26422,
    label: 'Секретарь творческого союза',
  },
  {
    profId: 26426,
    label: 'Секретарь учебной части (диспетчер)',
  },
  {
    profId: 26429,
    label: 'Секретарь федеральной комиссии',
  },
  {
    profId: 26431,
    label: 'Секретарь федерации (по видам спорта)',
  },
  {
    profId: 26436,
    label: 'Секретарь Центральной избирательной комиссии Российской Федерации',
  },
  {
    profId: 26450,
    label: 'Синоптик',
  },
  {
    profId: 26456,
    label: 'Скульптор',
  },
  {
    profId: 26460,
    label: 'Следователь',
  },
  {
    profId: 26463,
    label: 'Следователь (средней квалификации)',
  },
  {
    profId: 26467,
    label: 'Следователь по особо важным делам',
  },
  {
    profId: 26470,
    label: 'Смотритель',
  },
  {
    profId: 26473,
    label: 'Смотритель здания',
  },
  {
    profId: 26476,
    label: 'Смотритель кладбища (колумбария)',
  },
  {
    profId: 26480,
    label: 'Советник',
  },
  {
    profId: 26481,
    label: 'Советник (в области права)',
  },
  {
    profId: 26486,
    label: 'Советник (в области политологии)',
  },
  {
    profId: 26496,
    label: 'Советник в Администрации Президента Российской Федерации',
  },
  {
    profId: 26498,
    label: 'Советник в аппарате Верховного Суда Российской',
  },
  {
    profId: 26500,
    label: 'Советник в Аппарате Государственной Думы Федерального Собрания',
  },
  {
    profId: 26502,
    label: 'Советник в аппарате Конституционного Суда Российской Федерации',
  },
  {
    profId: 26503,
    label: 'Советник в Аппарате Правительства Российской Федерации',
  },
  {
    profId: 26505,
    label: 'Советник в Аппарате Совета Федерации Федерального Собрания',
  },
  {
    profId: 26506,
    label:
      'Советник в аппарате Центральной избирательной комиссии Российской Федерации',
  },
  {
    profId: 26507,
    label:
      'Советник в центральном аппарате федерального органа исполнительной власти',
  },
  {
    profId: 26509,
    label: 'Советник-посланник',
  },
  {
    profId: 26513,
    label: 'Советник экономический',
  },
  {
    profId: 26522,
    label: 'Составитель лоций (руководств для плавания)',
  },
  {
    profId: 26527,
    label: 'Социальный работник',
  },
  {
    profId: 26531,
    label: 'Социолог',
  },
  {
    profId: 26534,
    label: 'Спасатель',
  },
  {
    profId: 26537,
    label: 'Спектроскопист',
  },
  {
    profId: 26541,
    label: 'Специалист',
  },
  {
    profId: 26550,
    label:
      'Специалист (в представительстве, территориальном органе федерального органа исполнительной власти, федеральном суде, прокуратуре)',
  },
  {
    profId: 26552,
    label:
      'Специалист I категории в Администрации Президента Российской Федерации',
  },
  {
    profId: 26554,
    label:
      'Специалист I категории в аппарате Верховного Суда Российской Федерации',
  },
  {
    profId: 26555,
    label:
      'Специалист I категории в аппарате Высшего Арбитражного Суда Российской Федерации',
  },
  {
    profId: 26557,
    label:
      'Специалист I категории в аппарате Генеральной прокуратуры Российской Федерации',
  },
  {
    profId: 26558,
    label:
      'Специалист I категории в Аппарате Государственной Думы Федерального Собрания',
  },
  {
    profId: 26560,
    label:
      'Специалист I категории в аппарате Конституционного Суда Российской Федерации',
  },
  {
    profId: 26561,
    label:
      'Специалист I категории в Аппарате Правительства Российской Федерации',
  },
  {
    profId: 26563,
    label:
      'Специалист I категории в Аппарате Совета Федерации Федерального Собрания',
  },
  {
    profId: 26564,
    label:
      'Специалист I категории в аппарате Центральной избирательной комиссии Российской Федерации',
  },
  {
    profId: 26566,
    label:
      'Специалист I категории в центральном аппарате федерального органа исполнительной власти',
  },
  {
    profId: 26568,
    label:
      'Специалист II категории в аппарате Верховного Суда Российской Федерации',
  },
  {
    profId: 26569,
    label:
      'Специалист II категории в аппарате Высшего Арбитражного Суда Российской Федерации',
  },
  {
    profId: 26571,
    label:
      'Специалист II категории в аппарате Генеральной прокуратуры Российской Федерации',
  },
  {
    profId: 26572,
    label:
      'Специалист II категории в аппарате Конституционного Суда Российской Федерации',
  },
  {
    profId: 26573,
    label:
      'Специалист II категории в центральном аппарате федерального органа исполнительной власти',
  },
  {
    profId: 26575,
    label: 'Специалист военного представительства',
  },
  {
    profId: 26577,
    label: 'Специалист гражданской обороны',
  },
  {
    profId: 26578,
    label: 'Специалист по автотехнической экспертизе  (эксперт-автотехник)',
  },
  {
    profId: 26579,
    label: 'Специалист по защите информации',
  },
  {
    profId: 26583,
    label: 'Специалист по кадрам',
  },
  {
    profId: 26585,
    label: 'Специалист по маркетингу',
  },
  {
    profId: 26586,
    label: 'Специалист по материальному обеспечению сборных команд',
  },
  {
    profId: 26587,
    label: 'Специалист по подготовке сборных команд',
  },
  {
    profId: 26588,
    label: 'Специалист по социальной работе',
  },
  {
    profId: 26589,
    label: 'Специалист по профессиональной ориентации инвалидов',
  },
  {
    profId: 26591,
    label: 'Специалист по реабилитации инвалидов',
  },
  {
    profId: 26592,
    label: 'Специалист по физиологии труда',
  },
  {
    profId: 26593,
    label: 'Специалист по экологическому просвещению',
  },
  {
    profId: 26594,
    label: 'Специалист по экономическому обеспечению сборных команд',
  },
  {
    profId: 26595,
    label: 'Специалист по эргономике',
  },
  {
    profId: 26596,
    label: 'Специалист Сбербанка',
  },
  {
    profId: 26598,
    label: 'Специалист-эксперт в Администрации Президента Российской Федерации',
  },
  {
    profId: 26600,
    label:
      'Специалист-эксперт в Аппарате Государственной Думы Федерального Собрания',
  },
  {
    profId: 26602,
    label: 'Специалист-эксперт в Аппарате Правительства Российской Федерации',
  },
  {
    profId: 26604,
    label:
      'Специалист-эксперт в Аппарате Совета Федерации Федерального Собрания',
  },
  {
    profId: 26606,
    label:
      'Специалист-эксперт в аппарате Центральной избирательной комиссии Российской Федерации',
  },
  {
    profId: 26617,
    label: 'Спортсмен-инструктор',
  },
  {
    profId: 26621,
    label: 'Стажер государственного нотариуса',
  },
  {
    profId: 26626,
    label: 'Стажер-исследователь (в области физики и астрономии)',
  },
  {
    profId: 26627,
    label: 'Стажер-исследователь (в области метеорологии)',
  },
  {
    profId: 26628,
    label: 'Стажер-исследователь (в области химии)',
  },
  {
    profId: 26629,
    label: 'Стажер-исследователь (в области  геологии и геофизики)',
  },
  {
    profId: 26630,
    label: 'Стажер-исследователь (в области математики)',
  },
  {
    profId: 26631,
    label: 'Стажер-исследователь (в области статистики)',
  },
  {
    profId: 26632,
    label:
      'Стажер-исследователь (в области информатики и вычислительной техники)',
  },
  {
    profId: 26633,
    label: 'Стажер-исследователь (в области биологии)',
  },
  {
    profId: 26634,
    label: 'Стажер-исследователь (в области бактериологии и фармакологии)',
  },
  {
    profId: 26635,
    label: 'Стажер-исследователь (в области медицины)',
  },
  {
    profId: 26636,
    label: 'Стажер-исследователь (в области образования)',
  },
  {
    profId: 26637,
    label: 'Стажер-исследователь (в области права)',
  },
  {
    profId: 26638,
    label: 'Стажер-исследователь (в области экономики)',
  },
  {
    profId: 26639,
    label: 'Стажер-исследователь (в области социологии)',
  },
  {
    profId: 26640,
    label: 'Стажер-исследователь (в области философии, истории и политологии)',
  },
  {
    profId: 26641,
    label: 'Стажер-исследователь (в области филологии)',
  },
  {
    profId: 26642,
    label: 'Стажер-исследователь (в области психологии)',
  },
  {
    profId: 26652,
    label: 'Старший бортовой инженер (механик) авиационного отряда',
  },
  {
    profId: 26656,
    label: 'Старший бортовой радист авиационного отряда',
  },
  {
    profId: 26657,
    label:
      'Старший врач станций (отделений) скорой медицинской помощи  (горно-спасательных частей)',
  },
  {
    profId: 26658,
    label:
      'Старший государственный инспектор по охране территории государственного природного заповедника',
  },
  {
    profId: 26659,
    label: 'Старший инспектор в аппарате Счетной палаты Российской Федерации',
  },
  {
    profId: 26660,
    label: 'Старший инспектор летно-производственной службы центральной базы',
  },
  {
    profId: 26663,
    label:
      'Старший инспектор парашютной и десантно-пожарной службы центральной базы',
  },
  {
    profId: 26667,
    label: 'Старший инспектор по гидросооружениям',
  },
  {
    profId: 26668,
    label:
      'Старший инспектор по надзору за подконтрольным оборудованием атомной станции',
  },
  {
    profId: 26669,
    label: 'Старший инспектор по эксплуатации атомной станции',
  },
  {
    profId: 26670,
    label:
      'Старший инспектор по эксплуатации электростанций и предприятий сетей',
  },
  {
    profId: 26676,
    label: 'Старший инструктор-методист спортивной школы',
  },
  {
    profId: 26678,
    label: 'Старший инструктор-методист физкультурно-спортивных организаций',
  },
  {
    profId: 26682,
    label:
      'Старший консультант в аппарате Верховного Суда Российской Федерации',
  },
  {
    profId: 26684,
    label:
      'Старший консультант в аппарате Высшего Арбитражного Суда Российской Федерации',
  },
  {
    profId: 26686,
    label:
      'Старший консультант в аппарате Конституционного Суда Российской Федерации',
  },
  {
    profId: 26691,
    label: 'Старший механик-капитан',
  },
  {
    profId: 26694,
    label: 'Старший механик-командир',
  },
  {
    profId: 26697,
    label: 'Старший механик на плавучем кране',
  },
  {
    profId: 26701,
    label: 'Старший механик подводного аппарата',
  },
  {
    profId: 26705,
    label: 'Старший оператор диспетчерской движения флота',
  },
  {
    profId: 26709,
    label: 'Старший судебный  пристав',
  },
  {
    profId: 26710,
    label: 'Старший судебный пристав военного суда',
  },
  {
    profId: 26712,
    label: 'Старший тренер-преподаватель по спорту',
  },
  {
    profId: 26713,
    label: 'Старший тренер сборной команды',
  },
  {
    profId: 26716,
    label: 'Старший штурман авиационного предприятия',
  },
  {
    profId: 26719,
    label: 'Старший штурман авиационного училища',
  },
  {
    profId: 26722,
    label: 'Старший штурман учебного авиационного центра',
  },
  {
    profId: 26727,
    label: 'Старший электромеханик-капитан',
  },
  {
    profId: 26730,
    label: 'Старший электромеханик-командир',
  },
  {
    profId: 26732,
    label: 'Старший электромеханик на плавучем кране',
  },
  {
    profId: 26739,
    label: 'Статистик',
  },
  {
    profId: 26740,
    label: 'Статс-секретарь',
  },
  {
    profId: 26743,
    label: 'Стенографистка',
  },
  {
    profId: 26749,
    label: 'Стивидор',
  },
  {
    profId: 26753,
    label: 'Строитель кораблей',
  },
  {
    profId: 26758,
    label: 'Судебный пристав',
  },
  {
    profId: 26760,
    label: 'Судебный пристав-исполнитель',
  },
  {
    profId: 26761,
    label:
      'Судебный пристав по обеспечению установленного порядка деятельности судов',
  },
  {
    profId: 26762,
    label: 'Судебный пристав военного суда',
  },
  {
    profId: 26763,
    label: 'Судья',
  },
  {
    profId: 26766,
    label: 'Судья Верховного Суда Российской Федерации',
  },
  {
    profId: 26768,
    label: 'Судья Высшего Арбитражного Суда Российской Федерации',
  },
  {
    profId: 26770,
    label: 'Судья Конституционного Суда Российской Федерации',
  },
  {
    profId: 26771,
    label:
      'Судья конституционного (уставного) суда субъекта Российской Федерации',
  },
  {
    profId: 26775,
    label: 'Судья по испытанию племенных лошадей',
  },
  {
    profId: 26778,
    label: 'Судья по спорту',
  },
  {
    profId: 26782,
    label: 'Судья-секретарь Конституционного Суда Российской Федерации',
  },
  {
    profId: 26786,
    label: 'Судья федерального суда',
  },
  {
    profId: 26796,
    label: 'Супрефект',
  },
  {
    profId: 26800,
    label: 'Суфлер',
  },
  {
    profId: 26804,
    label: 'Счетовод',
  },
  {
    profId: 26904,
    label: 'Табельщик',
  },
  {
    profId: 26908,
    label: 'Таксировщик',
  },
  {
    profId: 26910,
    label: 'Таксировщик перевозочных документов',
  },
  {
    profId: 26913,
    label: 'Тарификатор',
  },
  {
    profId: 26917,
    label: 'Телеоператор',
  },
  {
    profId: 26918,
    label: 'Телеоператор-постановщик',
  },
  {
    profId: 26921,
    label: 'Теплотехник',
  },
  {
    profId: 26923,
    label: 'Териолог',
  },
  {
    profId: 26927,
    label: 'Техник',
  },
  {
    profId: 26930,
    label: 'Техник авиационный',
  },
  {
    profId: 26934,
    label:
      'Техник (механик) авиационный по эксплуатации авиационного оборудования объективного контроля',
  },
  {
    profId: 26937,
    label:
      'Техник (механик) авиационный по эксплуатации воздушных судов (систем воздушных судов)',
  },
  {
    profId: 26941,
    label: 'Техник-агрометеоролог',
  },
  {
    profId: 26944,
    label: 'Техник аэродромной службы',
  },
  {
    profId: 26947,
    label: 'Техник-аэролог',
  },
  {
    profId: 26950,
    label: 'Техник-аэрофотограмметрист',
  },
  {
    profId: 26953,
    label: 'Техник аэрофотографической лаборатории',
  },
  {
    profId: 26957,
    label: 'Техник аэрофотосъемочного производства',
  },
  {
    profId: 26961,
    label: 'Техник бортовой',
  },
  {
    profId: 26965,
    label: 'Техник вычислительного (информационно-вычислительного) центра',
  },
  {
    profId: 26969,
    label: 'Техник-геодезист',
  },
  {
    profId: 26973,
    label: 'Техник-геолог',
  },
  {
    profId: 26977,
    label: 'Техник-геофизик',
  },
  {
    profId: 26980,
    label: 'Техник-гидрогеолог',
  },
  {
    profId: 26983,
    label: 'Техник-гидролог',
  },
  {
    profId: 26986,
    label: 'Техник-гидротехник',
  },
  {
    profId: 26989,
    label: 'Техник-дозиметрист',
  },
  {
    profId: 26992,
    label: 'Техник-картограф',
  },
  {
    profId: 26996,
    label: 'Техник-конструктор',
  },
  {
    profId: 26999,
    label: 'Техник-лаборант',
  },
  {
    profId: 27003,
    label: 'Техник-лесопатолог',
  },
  {
    profId: 27006,
    label: 'Техник-маркшейдер',
  },
  {
    profId: 27009,
    label: 'Техник-метеоролог',
  },
  {
    profId: 27012,
    label: 'Техник-метролог (техник по метрологии)',
  },
  {
    profId: 27015,
    label: 'Техник объективного контроля',
  },
  {
    profId: 27018,
    label: 'Техник-океанолог',
  },
  {
    profId: 27021,
    label: 'Техник по автоматизации производственных процессов',
  },
  {
    profId: 27024,
    label: 'Техник по аэронавигационной информации',
  },
  {
    profId: 27027,
    label: 'Техник по бурению',
  },
  {
    profId: 27029,
    label: 'Техник по добыче нефти и газа',
  },
  {
    profId: 27032,
    label: 'Техник по защите информации',
  },
  {
    profId: 27035,
    label: 'Техник по звукозаписи',
  },
  {
    profId: 27037,
    label: 'Техник по инвентаризации строений и сооружений',
  },
  {
    profId: 27038,
    label: 'Техник по инструменту',
  },
  {
    profId: 27041,
    label: 'Техник по наладке и испытаниям',
  },
  {
    profId: 27044,
    label: 'Техник по обработке полетной информации',
  },
  {
    profId: 27046,
    label: 'Техник по планированию',
  },
  {
    profId: 27047,
    label: 'Техник по племенному делу',
  },
  {
    profId: 27050,
    label: 'Техник по подготовке и транспортировке нефти и газа',
  },
  {
    profId: 27053,
    label: 'Техник по подготовке производства',
  },
  {
    profId: 27056,
    label: 'Техник по радионавигации, радиолокации и связи',
  },
  {
    profId: 27057,
    label: 'Техник по расшифровке лент скоростемеров',
  },
  {
    profId: 27060,
    label:
      'Техник по светотехническому и электротехническому обеспечению полетов',
  },
  {
    profId: 27063,
    label: 'Техник по специальным применениям авиации',
  },
  {
    profId: 27066,
    label: 'Техник по стандартизации',
  },
  {
    profId: 27069,
    label: 'Техник по техническим средствам обучения',
  },
  {
    profId: 27070,
    label: 'Техник по техническим средствам реабилитации инвалидов',
  },
  {
    profId: 27072,
    label: 'Техник по труду',
  },
  {
    profId: 27075,
    label: 'Техник по учету',
  },
  {
    profId: 27078,
    label: 'Техник по электрохимической защите',
  },
  {
    profId: 27081,
    label: 'Техник по эксплуатации и ремонту спортивной техники',
  },
  {
    profId: 27084,
    label:
      'Техник по эксплуатации и ремонту технических средств обработки полетной информации',
  },
  {
    profId: 27087,
    label: 'Техник по эксплуатации нефтепроводов',
  },
  {
    profId: 27090,
    label: 'Техник по эксплуатации оборудования газовых объектов',
  },
  {
    profId: 27093,
    label:
      'Техник по эксплуатации сетей и сооружений водопроводно-канализационного хозяйства',
  },
  {
    profId: 27095,
    label:
      'Техник по  эксплуатации  технических средств железных дорог (метрополитенов)',
  },
  {
    profId: 27096,
    label: 'Техник по эксплуатации тренажеров',
  },
  {
    profId: 27099,
    label: 'Техник-программист',
  },
  {
    profId: 27102,
    label: 'Техник-проектировщик',
  },
  {
    profId: 27105,
    label: 'Техник-протезист',
  },
  {
    profId: 27108,
    label: 'Техник-смотритель',
  },
  {
    profId: 27111,
    label: 'Техник-таксатор',
  },
  {
    profId: 27114,
    label: 'Техник-радиооператор',
  },
  {
    profId: 27117,
    label: 'Техник-теплотехник',
  },
  {
    profId: 27120,
    label: 'Техник-технолог',
  },
  {
    profId: 27123,
    label: 'Техник-энергетик',
  },
  {
    profId: 27135,
    label:
      'Технический руководитель (в сельском, охотничьем, лесном и рыбном хозяйстве)',
  },
  {
    profId: 27136,
    label: 'Технический руководитель (в промышленности)',
  },
  {
    profId: 27142,
    label: 'Технолог',
  },
  {
    profId: 27145,
    label: 'Технолог-наставник',
  },
  {
    profId: 27150,
    label: 'Товаровед',
  },
  {
    profId: 27154,
    label: 'Токсиколог',
  },
  {
    profId: 27159,
    label: 'Топограф',
  },
  {
    profId: 27162,
    label: 'Транспортный экспедитор',
  },
  {
    profId: 27163,
    label: 'Тренер-ветеринарный врач сборной команды',
  },
  {
    profId: 27164,
    label: 'Тренер',
  },
  {
    profId: 27165,
    label: 'Тренер-врач сборной команды',
  },
  {
    profId: 27166,
    label: 'Тренер команды',
  },
  {
    profId: 27167,
    label: 'Тренер-инженер сборной команды',
  },
  {
    profId: 27168,
    label: 'Тренер-преподаватель по спорту',
  },
  {
    profId: 27169,
    label: 'Тренер-массажист сборной команды',
  },
  {
    profId: 27170,
    label: 'Тренер-механик сборной команды',
  },
  {
    profId: 27171,
    label: 'Тренер-оператор видеозаписи сборной команды',
  },
  {
    profId: 27172,
    label: 'Тренер-преподаватель по адаптивной физической  культуре',
  },
  {
    profId: 27173,
    label: 'Тренер сборной команды',
  },
  {
    profId: 27174,
    label: 'Укладчик текста',
  },
  {
    profId: 27178,
    label: 'Уполномоченный конторы по импорту скота',
  },
  {
    profId: 27183,
    label: 'Уполномоченный по делам религии',
  },
  {
    profId: 27188,
    label: 'Уполномоченный по правам человека',
  },
  {
    profId: 27192,
    label: 'Уполномоченный по приемке судов от судостроительных заводов',
  },
  {
    profId: 27194,
    label: 'Уполномоченный Российской Федерации',
  },
  {
    profId: 27195,
    label: 'Уполномоченный федерального органа исполнительной власти',
  },
  {
    profId: 27196,
    label: 'Уполномоченный фонда',
  },
  {
    profId: 27206,
    label: 'Управляющий делами',
  },
  {
    profId: 27208,
    label: 'Управляющий делами Президента Российской Федерации',
  },
  {
    profId: 27212,
    label: 'Управляющий контрольно-испытательной станцией',
  },
  {
    profId: 27215,
    label: 'Управляющий отделением (банка и др.)',
  },
  {
    profId: 27218,
    label: 'Управляющий отделением (фермой, сельскохозяйственным участком)',
  },
  {
    profId: 27221,
    label: 'Управляющий трестом',
  },
  {
    profId: 27224,
    label: 'Управляющий учебным хозяйством',
  },
  {
    profId: 27227,
    label:
      'Участковый государственный инспектор по охране территории государственного природного заповедника',
  },
  {
    profId: 27229,
    label: 'Ученый секретарь',
  },
  {
    profId: 27234,
    label: 'Ученый - хранитель Государственного эталона',
  },
  {
    profId: 27238,
    label: 'Учетчик',
  },
  {
    profId: 27244,
    label: 'Учитель',
  },
  {
    profId: 27245,
    label: 'Учитель (средней квалификации)',
  },
  {
    profId: 27247,
    label: 'Учитель-дефектолог',
  },
  {
    profId: 27248,
    label: 'Учитель-дефектолог (средней квалификации)',
  },
  {
    profId: 27250,
    label: 'Учитель-логопед',
  },
  {
    profId: 27251,
    label: 'Учитель-логопед (средней квалификации)',
  },
  {
    profId: 27302,
    label: 'Фабрикатор',
  },
  {
    profId: 27306,
    label: 'Фармаколог',
  },
  {
    profId: 27309,
    label: 'Фармацевт',
  },
  {
    profId: 27310,
    label: 'Фармацевт (средней квалификации)',
  },
  {
    profId: 27311,
    label: 'Фасовщица',
  },
  {
    profId: 27317,
    label: 'Федеральный министр',
  },
  {
    profId: 27328,
    label: 'Фельдшер',
  },
  {
    profId: 27330,
    label: 'Фельдшер-лаборант',
  },
  {
    profId: 27336,
    label: 'Физик',
  },
  {
    profId: 27339,
    label: 'Физиолог',
  },
  {
    profId: 27345,
    label: 'Фотодактилоскопист',
  },
  {
    profId: 27348,
    label: 'Фотокорреспондент',
  },
  {
    profId: 27352,
    label: 'Фототехник',
  },
  {
    profId: 27361,
    label: 'Фрахтовщик',
  },
  {
    profId: 27392,
    label: 'Химик',
  },
  {
    profId: 27396,
    label: 'Хореограф',
  },
  {
    profId: 27400,
    label: 'Хормейстер',
  },
  {
    profId: 27406,
    label: 'Хранитель фондов',
  },
  {
    profId: 27408,
    label: 'Хранитель экспонатов',
  },
  {
    profId: 27412,
    label: 'Хронометражист',
  },
  {
    profId: 27417,
    label: 'Художественный руководитель',
  },
  {
    profId: 27421,
    label: 'Художник',
  },
  {
    profId: 27423,
    label: 'Художник-бутафор',
  },
  {
    profId: 27425,
    label: 'Художник-глазопротезист',
  },
  {
    profId: 27428,
    label: 'Художник-гример',
  },
  {
    profId: 27430,
    label: 'Художник-декоратор',
  },
  {
    profId: 27431,
    label: 'Художник-декоратор (средней квалификации)',
  },
  {
    profId: 27434,
    label: 'Художник-зарисовщик',
  },
  {
    profId: 27438,
    label: 'Художник компьютерной графики',
  },
  {
    profId: 27439,
    label: 'Художник-конструктор (дизайнер)',
  },
  {
    profId: 27440,
    label: 'Художник-конструктор (дизайнер) (средней квалификации)',
  },
  {
    profId: 27443,
    label: 'Художник-кукловод',
  },
  {
    profId: 27447,
    label: 'Художник лаковой миниатюры',
  },
  {
    profId: 27450,
    label: 'Художник-модельер',
  },
  {
    profId: 27454,
    label: 'Художник-мультипликатор',
  },
  {
    profId: 27456,
    label: 'Художник народных художественных промыслов',
  },
  {
    profId: 27459,
    label: 'Художник-оформитель',
  },
  {
    profId: 27460,
    label: 'Художник-оформитель (средней квалификации)',
  },
  {
    profId: 27462,
    label: 'Художник-оформитель игровых кукол',
  },
  {
    profId: 27463,
    label: 'Художник-оформитель игровых кукол (средней квалификации)',
  },
  {
    profId: 27465,
    label: 'Художник по комбинированным съемкам',
  },
  {
    profId: 27467,
    label: 'Художник по свету',
  },
  {
    profId: 27470,
    label: 'Художник-постановщик',
  },
  {
    profId: 27472,
    label: 'Художник-постановщик телевидения',
  },
  {
    profId: 27476,
    label: 'Художник-реставратор',
  },
  {
    profId: 27479,
    label: 'Художник-ретушер',
  },
  {
    profId: 27482,
    label: 'Художник-скульптор',
  },
  {
    profId: 27485,
    label: 'Художник-шрифтовик телевидения',
  },
  {
    profId: 27489,
    label: 'Художник эктопротезного кабинета',
  },
  {
    profId: 27529,
    label: 'Частный детектив',
  },
  {
    profId: 27530,
    label: 'Чертежник',
  },
  {
    profId: 27534,
    label: 'Чертежник-конструктор',
  },
  {
    profId: 27541,
    label:
      'Член комитета (комиссии) Государственной Думы Федерального Собрания',
  },
  {
    profId: 27543,
    label: 'Член комитета (комиссии) Совета Федерации Федерального Собрания',
  },
  {
    profId: 27551,
    label: 'Член президиума академии (наук, художеств)',
  },
  {
    profId: 27552,
    label: 'Член президиума регионального отделения',
  },
  {
    profId: 27556,
    label:
      'Член редакционной коллегии (издательства, редакции газет и журналов)',
  },
  {
    profId: 27563,
    label:
      'Член Судебной палаты по информационным спорам при Президенте Российской Федерации',
  },
  {
    profId: 27566,
    label:
      'Член Центральной избирательной комиссии Российской Федерации (замещающий должность на постоянной основе)',
  },
  {
    profId: 27575,
    label: 'Чтец',
  },
  {
    profId: 27606,
    label: 'Шапитмейстер',
  },
  {
    profId: 27609,
    label: 'Шеф-инженер',
  },
  {
    profId: 27610,
    label: 'Шеф-повар',
  },
  {
    profId: 27611,
    label: 'Шеф-редактор',
  },
  {
    profId: 27614,
    label: 'Шипчандлер',
  },
  {
    profId: 27618,
    label: 'Шифровальщик',
  },
  {
    profId: 27623,
    label: 'Шкипер',
  },
  {
    profId: 27627,
    label: 'Шкипер рейда',
  },
  {
    profId: 27634,
    label: 'Штурман (в авиации)',
  },
  {
    profId: 27635,
    label: 'Штурман (на флоте)',
  },
  {
    profId: 27638,
    label: 'Штурман авиационного отряда',
  },
  {
    profId: 27640,
    label: 'Штурман авиационной эскадрильи',
  },
  {
    profId: 27644,
    label:
      'Штурман аэроклуба (авиационно-технического спортивного, сверхлегкой авиации и др.)',
  },
  {
    profId: 27647,
    label: 'Штурман дежурный аэропорта',
  },
  {
    profId: 27650,
    label: 'Штурман-инспектор',
  },
  {
    profId: 27653,
    label: 'Штурман-инструктор',
  },
  {
    profId: 27657,
    label: 'Штурман-инструктор тренажера',
  },
  {
    profId: 27661,
    label: 'Штурман-испытатель',
  },
  {
    profId: 27664,
    label: 'Штурман наведения',
  },
  {
    profId: 27667,
    label: 'Штурман-оператор',
  },
  {
    profId: 27669,
    label:
      'Штурман-оператор авиационной космической и радиолокационной дальней навигации',
  },
  {
    profId: 27673,
    label: 'Штурман центра (службы, бюро) аэронавигационной информации',
  },
  {
    profId: 27677,
    label:
      'Штурман центрального (регионального) командно-диспетчерского пункта',
  },
  {
    profId: 27681,
    label: 'Штурман экипажа',
  },
  {
    profId: 27722,
    label: 'Эвакуатор',
  },
  {
    profId: 27728,
    label: 'Экономист',
  },
  {
    profId: 27732,
    label: 'Экономист вычислительного (информационно-вычислительного) центра',
  },
  {
    profId: 27736,
    label: 'Экономист-демограф',
  },
  {
    profId: 27740,
    label:
      'Экономист по бухгалтерскому учету и анализу хозяйственной деятельности',
  },
  {
    profId: 27743,
    label: 'Экономист по договорной и претензионной работе',
  },
  {
    profId: 27744,
    label: 'Экономист по материально-техническому снабжению',
  },
  {
    profId: 27745,
    label: 'Экономист по планированию',
  },
  {
    profId: 27746,
    label: 'Экономист по сбыту',
  },
  {
    profId: 27750,
    label: 'Экономист по составлению расписаний движения воздушных судов',
  },
  {
    profId: 27755,
    label: 'Экономист по труду',
  },
  {
    profId: 27759,
    label: 'Экономист по финансовой работе',
  },
  {
    profId: 27765,
    label: 'Экскурсовод',
  },
  {
    profId: 27770,
    label: 'Экспедитор',
  },
  {
    profId: 27772,
    label: 'Экспедитор по перевозке грузов',
  },
  {
    profId: 27779,
    label: 'Эксперт',
  },
  {
    profId: 27780,
    label:
      'Эксперт (в представительстве федерального органа исполнительной власти)',
  },
  {
    profId: 27783,
    label: 'Эксперт по анализу факторов условий труда',
  },
  {
    profId: 27786,
    label: 'Эксперт по внешнеэкономическим вопросам',
  },
  {
    profId: 27789,
    label: 'Эксперт по комплектованию музейного и выставочного фонда',
  },
  {
    profId: 27792,
    label:
      'Эксперт-физик по контролю за источниками ионизирующих и неионизирующих излучений',
  },
  {
    profId: 27806,
    label: 'Электрик-испытатель бортовой',
  },
  {
    profId: 27809,
    label: 'Электрик участка',
  },
  {
    profId: 27812,
    label: 'Электрик цеха',
  },
  {
    profId: 27817,
    label: 'Электромеханик',
  },
  {
    profId: 27819,
    label: 'Электромеханик (судовой)',
  },
  {
    profId: 27821,
    label: 'Электромеханик линейный флота (по флоту)',
  },
  {
    profId: 27824,
    label: 'Электромеханик линейных сооружений связи и абонентских устройств',
  },
  {
    profId: 27826,
    label: 'Электромеханик маяка',
  },
  {
    profId: 27829,
    label: 'Электромеханик на дноочистительном снаряде',
  },
  {
    profId: 27831,
    label: 'Электромеханик на землесосе, земснаряде',
  },
  {
    profId: 27834,
    label: 'Электромеханик-наставник',
  },
  {
    profId: 27837,
    label: 'Электромеханик перегрузочных машин',
  },
  {
    profId: 27840,
    label: 'Электромеханик подводного аппарата',
  },
  {
    profId: 27843,
    label: 'Электромеханик по подъемным установкам',
  },
  {
    profId: 27846,
    label: 'Электромеханик радионавигационной системы',
  },
  {
    profId: 27850,
    label: 'Электромеханик связи',
  },
  {
    profId: 27853,
    label: 'Электромеханик средств радио и телевидения',
  },
  {
    profId: 27854,
    label: 'Электромеханик телевидения (радиовещания)',
  },
  {
    profId: 27856,
    label: 'Электромеханик участка',
  },
  {
    profId: 27858,
    label: 'Электромеханик флота (по флоту)',
  },
  {
    profId: 27862,
    label: 'Электроник',
  },
  {
    profId: 27866,
    label: 'Энергетик',
  },
  {
    profId: 27869,
    label: 'Энергетик гидроузла (шлюза)',
  },
  {
    profId: 27872,
    label: 'Энергетик участка',
  },
  {
    profId: 27875,
    label: 'Энергетик цеха',
  },
  {
    profId: 27879,
    label: 'Энергодиспетчер',
  },
  {
    profId: 27883,
    label: 'Энтомолог',
  },
  {
    profId: 27887,
    label: 'Энтофитопатолог',
  },
  {
    profId: 27891,
    label: 'Эпидемиолог',
  },
  {
    profId: 27931,
    label: 'Юрисконсульт',
  },
  {
    profId: 27933,
    label: 'Юрисконсульт (средней квалификации)',
  },
  {
    profId: 30018,
    label: 'Автоклавщик',
  },
  {
    profId: 30057,
    label: 'Анодчик',
  },
  {
    profId: 30126,
    label: 'Аппаратчик восстановления гексафторида',
  },
  {
    profId: 30130,
    label: 'Аппаратчик в производстве драгоценных металлов',
  },
  {
    profId: 30132,
    label: 'Аппаратчик в производстве металлических порошков',
  },
  {
    profId: 30138,
    label:
      'Аппаратчик в производстве ультрадисперсных порошков (металлических)',
  },
  {
    profId: 30171,
    label: 'Аппаратчик газовых смесей',
  },
  {
    profId: 30173,
    label: 'Аппаратчик газоочистки',
  },
  {
    profId: 30175,
    label: 'Аппаратчик газо-разделительного производства',
  },
  {
    profId: 30180,
    label: 'Аппаратчик галоидирования',
  },
  {
    profId: 30182,
    label: 'Аппаратчик гидролиза',
  },
  {
    profId: 30188,
    label: 'Аппаратчик-гидрометаллург',
  },
  {
    profId: 30214,
    label: 'Аппаратчик деструкции фторопластов',
  },
  {
    profId: 30266,
    label: 'Аппаратчик изготовления микросфер',
  },
  {
    profId: 30322,
    label: 'Аппаратчик конденсационно-испарительной установки',
  },
  {
    profId: 30330,
    label: 'Аппаратчик коррозионных испытаний',
  },
  {
    profId: 30355,
    label: 'Аппаратчик металлопокрытий',
  },
  {
    profId: 30366,
    label: 'Аппаратчик-наладчик электролизно-обменной цепочки',
  },
  {
    profId: 30368,
    label: 'Аппаратчик нанесения металлического порошка',
  },
  {
    profId: 30374,
    label: 'Аппаратчик на приготовлении смесей и растворов',
  },
  {
    profId: 30427,
    label: 'Аппаратчик обработки силикагеля',
  },
  {
    profId: 30430,
    label: 'Аппаратчик ожижения водорода и гелия',
  },
  {
    profId: 30448,
    label: 'Аппаратчик опытных процессов',
  },
  {
    profId: 30495,
    label: 'Аппаратчик пассивации газоразделительного оборудования',
  },
  {
    profId: 30506,
    label: 'Аппаратчик переработки водородосодержащих соединений лития',
  },
  {
    profId: 30533,
    label: 'Аппаратчик по изготовлению источников ионизирующего излучения',
  },
  {
    profId: 30535,
    label: 'Аппаратчик по изготовлению керамических изделий',
  },
  {
    profId: 30537,
    label: 'Аппаратчик по изготовлению пластических составов',
  },
  {
    profId: 30539,
    label: 'Аппаратчик по изготовлению термитных изделий из ксенона',
  },
  {
    profId: 30541,
    label: 'Аппаратчик покрытия изделий из спецматериалов, источников',
  },
  {
    profId: 30549,
    label: 'Аппаратчик получения гексафторида урана',
  },
  {
    profId: 30551,
    label: 'Аппаратчик получения гидроокиси лития',
  },
  {
    profId: 30563,
    label: 'Аппаратчик получения карбонатов лития',
  },
  {
    profId: 30606,
    label: 'Аппаратчик получения трифторида хлора',
  },
  {
    profId: 30608,
    label: 'Аппаратчик получения фреонов',
  },
  {
    profId: 30610,
    label: 'Аппаратчик получения фтористого аммония',
  },
  {
    profId: 30612,
    label: 'Аппаратчик получения фтористого водорода',
  },
  {
    profId: 30614,
    label: 'Аппаратчик получения фтористого кальция',
  },
  {
    profId: 30617,
    label:
      'Аппаратчик получения фтористых соединений редких и редкоземельных элементов',
  },
  {
    profId: 30619,
    label: 'Аппаратчик получения фторсодержащих соединений',
  },
  {
    profId: 30621,
    label: 'Аппаратчик получения химически чистой плавиковой кислоты',
  },
  {
    profId: 30624,
    label: 'Аппаратчик получения хлорида лития',
  },
  {
    profId: 30626,
    label: 'Аппаратчик по напылению селеном',
  },
  {
    profId: 30634,
    label:
      'Аппаратчик по переработке, разделению и очистке химических соединений металлов',
  },
  {
    profId: 30636,
    label: 'Аппаратчик по подготовке продукта',
  },
  {
    profId: 30650,
    label: 'Аппаратчик по разделению благородных и редкоземельных элементов',
  },
  {
    profId: 30670,
    label: 'Аппаратчик приготовления газовых смесей',
  },
  {
    profId: 30711,
    label: 'Аппаратчик приготовления пресс-порошков',
  },
  {
    profId: 30721,
    label: 'Аппаратчик приготовления смазок',
  },
  {
    profId: 30723,
    label: 'Аппаратчик приготовления суспензии',
  },
  {
    profId: 30766,
    label: 'Аппаратчик производства граната',
  },
  {
    profId: 30781,
    label: 'Аппаратчик производства изотопов',
  },
  {
    profId: 30833,
    label:
      'Аппаратчик производства полония, препаратов и источников на его основе',
  },
  {
    profId: 30835,
    label: 'Аппаратчик производства препаратов ионизирующего излучения',
  },
  {
    profId: 30862,
    label: 'Аппаратчик производства ТИ',
  },
  {
    profId: 30892,
    label: 'Аппаратчик прокалки и восстановления',
  },
  {
    profId: 30904,
    label: 'Аппаратчик разгонки',
  },
  {
    profId: 30920,
    label: 'Аппаратчик рафинирования металлов',
  },
  {
    profId: 30926,
    label: 'Аппаратчик ректификации органических соединений',
  },
  {
    profId: 30950,
    label: 'Аппаратчик синтеза меченых соединений',
  },
  {
    profId: 30989,
    label: 'Аппаратчик сульфоаммонизации',
  },
  {
    profId: 30997,
    label: 'Аппаратчик сушки и помола',
  },
  {
    profId: 30998,
    label: 'Аппаратчик сушки и прокалки',
  },
  {
    profId: 31048,
    label: 'Аппаратчик установки разделения стабильных изотопов',
  },
  {
    profId: 31075,
    label: 'Аппаратчик фторирования',
  },
  {
    profId: 31101,
    label: 'Аппаратчик-щелочник',
  },
  {
    profId: 31107,
    label: 'Аппаратчик электродиализа',
  },
  {
    profId: 31109,
    label: 'Аппаратчик электролизно-обменной цепочки',
  },
  {
    profId: 31273,
    label: 'Брикетировщик стружки из радиоактивных материалов',
  },
  {
    profId: 31312,
    label: 'Вакуумщик по испытанию оборудования и изделий на герметичность',
  },
  {
    profId: 31314,
    label: 'Вакуумщик-испытатель',
  },
  {
    profId: 31325,
    label: 'Вальцовщик изделий из ВМ',
  },
  {
    profId: 31358,
    label: 'Вальцовщик холодного металла',
  },
  {
    profId: 31426,
    label: 'Вжигальщик',
  },
  {
    profId: 31485,
    label: 'Волочильщик цветных металлов',
  },
  {
    profId: 31658,
    label: 'Гидрировщик в производстве лития',
  },
  {
    profId: 31665,
    label: 'Гидрорезчик специзделий',
  },
  {
    profId: 31727,
    label: 'Гофрировщик',
  },
  {
    profId: 31859,
    label: 'Дозировщик реагентов',
  },
  {
    profId: 31911,
    label: 'Дробильщик',
  },
  {
    profId: 31921,
    label: 'Дробильщик-размольщик в производстве ферритовых изделий',
  },
  {
    profId: 32047,
    label: 'Заготовщик пластмасс',
  },
  {
    profId: 32109,
    label: 'Загрузчик-выгрузчик электролизных ванн',
  },
  {
    profId: 32162,
    label: 'Заливщик',
  },
  {
    profId: 32239,
    label: 'Засыпщик',
  },
  {
    profId: 32328,
    label: 'Изготовитель источников щелочных металлов',
  },
  {
    profId: 32352,
    label: 'Изготовитель медицинских изделий из фторопласта',
  },
  {
    profId: 32466,
    label: 'Изготовитель фильтров и прокладок',
  },
  {
    profId: 32577,
    label: 'Испытатель-взрывник',
  },
  {
    profId: 32581,
    label: 'Испытатель детонаторных устройств',
  },
  {
    profId: 32583,
    label: 'Испытатель изделий',
  },
  {
    profId: 32596,
    label: 'Испытатель на критическом стенде',
  },
  {
    profId: 32598,
    label: 'Испытатель пожарных лестниц и ограждений крыш',
  },
  {
    profId: 32604,
    label: 'Испытатель специзделий',
  },
  {
    profId: 32746,
    label: 'Кинофотооператор',
  },
  {
    profId: 32758,
    label: 'Кладовщик инструментальной кладовой',
  },
  {
    profId: 32760,
    label: 'Кладовщик склада спецпродукции',
  },
  {
    profId: 32844,
    label: 'Комплектовщик готовой продукции и отходов',
  },
  {
    profId: 32877,
    label: 'Комплектовщик специзделий',
  },
  {
    profId: 32881,
    label: 'Комплектовщик сырья, материалов и готовой продукции',
  },
  {
    profId: 32937,
    label: 'Контролер внутреннего полигона предприятия',
  },
  {
    profId: 32941,
    label: 'Контролер в производстве лития',
  },
  {
    profId: 32943,
    label: 'Контролер в производстве металлов',
  },
  {
    profId: 32949,
    label: 'Контролер детонаторных устройств',
  },
  {
    profId: 32956,
    label:
      'Контролер изделий на автоматизированных измерительных средствах (системах) контроля',
  },
  {
    profId: 33008,
    label: 'Контролер основного производства',
  },
  {
    profId: 33014,
    label: 'Контролер по драгоценной продукции',
  },
  {
    profId: 33025,
    label: 'Контролер прессовых и слесарно-сборочных работ',
  },
  {
    profId: 33027,
    label: 'Контролер прессовых работ',
  },
  {
    profId: 33035,
    label: 'Контролер-приемщик сборок технологических каналов',
  },
  {
    profId: 33037,
    label: 'Контролер продукции обогащения',
  },
  {
    profId: 33039,
    label: 'Контролер продукции цветной металлургии',
  },
  {
    profId: 33042,
    label: 'Контролер производства изотопов',
  },
  {
    profId: 33044,
    label: 'Контролер производства керамических изделий',
  },
  {
    profId: 33046,
    label: 'Контролер производства ТВЭЛ',
  },
  {
    profId: 33048,
    label: 'Контролер-расчетчик',
  },
  {
    profId: 33050,
    label: 'Контролер производства ферритовых изделий',
  },
  {
    profId: 33052,
    label: 'Контролер сборки, разборки специзделий',
  },
  {
    profId: 33054,
    label: 'Контролер сборки, разборки ядерных боеприпасов',
  },
  {
    profId: 33056,
    label: 'Контролер сборочно-снаряжательных работ',
  },
  {
    profId: 33062,
    label: 'Контролер слесарно-сборочных, разборочных работ',
  },
  {
    profId: 33064,
    label: 'Контролер спецпроизводства',
  },
  {
    profId: 33077,
    label:
      'Контролер технического надзора по инструменту и технологической оснастке',
  },
  {
    profId: 33082,
    label: 'Контролер-учетчик',
  },
  {
    profId: 33084,
    label:
      'Контролер хранения, транспортирования ядерных боеприпасов и ядерноделящихся материалов',
  },
  {
    profId: 33092,
    label: 'Контролер электровакуумного производства',
  },
  {
    profId: 33107,
    label: 'Концентраторщик',
  },
  {
    profId: 33167,
    label: 'Крановщик-сборщик, разборщик специзделий',
  },
  {
    profId: 33253,
    label: 'Лаборант аэрозольной лаборатории',
  },
  {
    profId: 33254,
    label: 'Лаборант взрывных испытаний',
  },
  {
    profId: 33256,
    label: 'Лаборант входного контроля',
  },
  {
    profId: 33258,
    label: 'Лаборант газового анализа и тонких пленок',
  },
  {
    profId: 33260,
    label: 'Лаборант-геофизик',
  },
  {
    profId: 33262,
    label: 'Лаборант-геохимик',
  },
  {
    profId: 33264,
    label: 'Лаборант-голографист',
  },
  {
    profId: 33266,
    label: 'Лаборант диффузионной сварки',
  },
  {
    profId: 33268,
    label: 'Лаборант испытаний электротехнических материалов',
  },
  {
    profId: 33270,
    label: 'Лаборант-испытатель спецаппаратуры',
  },
  {
    profId: 33272,
    label: 'Лаборант-испытатель электровакуумных материалов и спаев',
  },
  {
    profId: 33274,
    label: 'Лаборант-испытатель электровакуумных специзделий',
  },
  {
    profId: 33277,
    label: 'Лаборант-коррозионист',
  },
  {
    profId: 33279,
    label: 'Лаборант лаборатории спецпродуктов',
  },
  {
    profId: 33281,
    label: 'Лаборант лаборатории чувствительных элементов',
  },
  {
    profId: 33283,
    label: 'Лаборант масс-спектрометрист',
  },
  {
    profId: 33285,
    label: 'Лаборант-металлофизик',
  },
  {
    profId: 33288,
    label: 'Лаборант механических и климатических испытаний',
  },
  {
    profId: 33290,
    label: 'Лаборант неразрушающих методов контроля',
  },
  {
    profId: 33291,
    label: 'Лаборант обработки фильмовой информации физического эксперимента',
  },
  {
    profId: 33292,
    label: 'Лаборант определения плотности',
  },
  {
    profId: 33294,
    label: 'Лаборант органических материалов',
  },
  {
    profId: 33296,
    label: 'Лаборант-пирометаллург',
  },
  {
    profId: 33297,
    label: 'Лаборант по вибрационным испытаниям',
  },
  {
    profId: 33298,
    label: 'Лаборант по газодинамическим испытаниям',
  },
  {
    profId: 33300,
    label: 'Лаборант по измерениям физических производственных факторов',
  },
  {
    profId: 33303,
    label: 'Лаборант по инерционным испытаниям',
  },
  {
    profId: 33305,
    label: 'Лаборант по испытанию сверхпроводящих материалов',
  },
  {
    profId: 33307,
    label: 'Лаборант по испытаниям газовых систем специзделий',
  },
  {
    profId: 33309,
    label: 'Лаборант по климатическим испытаниям',
  },
  {
    profId: 33311,
    label: 'Лаборант по механической обработке металлов',
  },
  {
    profId: 33314,
    label: 'Лаборант по обработке металлов давлением',
  },
  {
    profId: 33316,
    label: 'Лаборант по обработке экспериментальных и расчетных данных',
  },
  {
    profId: 33318,
    label: 'Лаборант по определению электрических характеристик',
  },
  {
    profId: 33320,
    label: 'Лаборант по тепловым испытаниям',
  },
  {
    profId: 33323,
    label: 'Лаборант порошковой металлургии',
  },
  {
    profId: 33325,
    label: 'Лаборант-препаратор',
  },
  {
    profId: 33327,
    label: 'Лаборант приготовления электродов',
  },
  {
    profId: 33329,
    label: 'Лаборант-приемщик проб',
  },
  {
    profId: 33331,
    label: 'Лаборант радиоактивационных методов',
  },
  {
    profId: 33333,
    label: 'Лаборант-радиофизик',
  },
  {
    profId: 33335,
    label: 'Лаборант-радиохимик',
  },
  {
    profId: 33337,
    label: 'Лаборант-радиоэлектроник',
  },
  {
    profId: 33339,
    label: 'Лаборант-расчетчик',
  },
  {
    profId: 33342,
    label: 'Лаборант-расчетчик характеристик надежности',
  },
  {
    profId: 33344,
    label: 'Лаборант-рентгеногаммаграфист',
  },
  {
    profId: 33347,
    label: 'Лаборант-рентгенолог газодинамической лаборатории',
  },
  {
    profId: 33349,
    label: 'Лаборант специальной лаборатории стабильных изотопов',
  },
  {
    profId: 33352,
    label: 'Лаборант-рентгеноэлектронографист',
  },
  {
    profId: 33354,
    label: 'Лаборант теплотехнических стендов и установок',
  },
  {
    profId: 33356,
    label: 'Лаборант-тензометрист',
  },
  {
    profId: 33358,
    label: 'Лаборант ускорительной установки',
  },
  {
    profId: 33360,
    label: 'Лаборант-теплофизик',
  },
  {
    profId: 33362,
    label: 'Лаборант-физик лаборатории спецпродукта',
  },
  {
    profId: 33364,
    label: 'Лаборант физико-химических исследований',
  },
  {
    profId: 33367,
    label: 'Лаборант физической лаборатории',
  },
  {
    profId: 33369,
    label: 'Лаборант-физик-гамма-спектрометрист',
  },
  {
    profId: 33371,
    label: 'Лаборант химико-технологических исследований',
  },
  {
    profId: 33373,
    label: 'Лаборант хроматографического анализа',
  },
  {
    profId: 33375,
    label: 'Лаборант экспериментальных стендов и установок',
  },
  {
    profId: 33377,
    label: 'Лаборант электровакуумных специзделий',
  },
  {
    profId: 33379,
    label: 'Лаборант электромагнитной установки',
  },
  {
    profId: 33380,
    label: 'Лаборант-фотометрист',
  },
  {
    profId: 33381,
    label: 'Лаборант электротехнической лаборатории',
  },
  {
    profId: 33383,
    label: 'Лаборант электрофизической обработки материалов',
  },
  {
    profId: 33385,
    label: 'Лаборант-электрометаллург',
  },
  {
    profId: 33387,
    label: 'Лаборант-электрохимик',
  },
  {
    profId: 33389,
    label: 'Лаборант ядерной физической лаборатории',
  },
  {
    profId: 33391,
    label: 'Литейщик керамических изделий',
  },
  {
    profId: 33400,
    label: 'Литейщик-прессовщик',
  },
  {
    profId: 33630,
    label: 'Машинист-водитель машины разграждения',
  },
  {
    profId: 33712,
    label: 'Машинист дробильно-помольно-сортировочных механизмов',
  },
  {
    profId: 33778,
    label: 'Машинист конвейера',
  },
  {
    profId: 33871,
    label: 'Машинист мельниц',
  },
  {
    profId: 33970,
    label: 'Машинист паровых турбин атомных электрических станций',
  },
  {
    profId: 33972,
    label: 'Машинист паровых турбин специального назначения',
  },
  {
    profId: 34217,
    label: 'Машинист станции высокого давления',
  },
  {
    profId: 34446,
    label: 'Механик-артиллерист',
  },
  {
    profId: 34447,
    label: 'Механик экспериментальных стендов и установок',
  },
  {
    profId: 34557,
    label: 'Монтажник детонаторных устройств',
  },
  {
    profId: 34567,
    label: 'Монтажник на ремонте ванн',
  },
  {
    profId: 34834,
    label: 'Навесчик',
  },
  {
    profId: 34857,
    label: 'Нагревальщик цветных металлов',
  },
  {
    profId: 35184,
    label: 'Обжигальщик отходов производства',
  },
  {
    profId: 35431,
    label: 'Оклейщик',
  },
  {
    profId: 35482,
    label: 'Оператор автоматической линии изготовления ТВЭЛ',
  },
  {
    profId: 35494,
    label: 'Оператор автоматической регулирующей станции температуры',
  },
  {
    profId: 35520,
    label: 'Оператор взвешивания изделий',
  },
  {
    profId: 35522,
    label: 'Оператор вибростенда',
  },
  {
    profId: 35557,
    label: 'Оператор геотехнологических скважин',
  },
  {
    profId: 35559,
    label: 'Оператор герметизации блочков',
  },
  {
    profId: 35581,
    label:
      'Оператор дистанционного управления транспортными средствами внутришахтного транспорта',
  },
  {
    profId: 35615,
    label: 'Оператор исследовательской горячей камеры',
  },
  {
    profId: 35625,
    label: 'Оператор ковочно-прессовых агрегатов',
  },
  {
    profId: 35627,
    label: 'Оператор-комплектовщик',
  },
  {
    profId: 35635,
    label: 'Оператор контактно-стыковой сварки',
  },
  {
    profId: 35670,
    label: 'Оператор линии по обработке цветных металлов',
  },
  {
    profId: 35727,
    label:
      'Оператор на агрегатах непрерывного обезжиривания, травления, оксидирования и нанесения гальванических покрытий',
  },
  {
    profId: 35737,
    label: 'Оператор намагничивания ферритовых изделий',
  },
  {
    profId: 35757,
    label: 'Оператор нормализации деталей из ВМ',
  },
  {
    profId: 35869,
    label:
      'Оператор по поддержанию пластового давления и химической обработке скважин',
  },
  {
    profId: 35933,
    label:
      'Оператор производственного водоснабжения вентиляционных и газовых систем',
  },
  {
    profId: 35947,
    label: 'Оператор пульта технических средств охраны и пожарной сигнализации',
  },
  {
    profId: 35949,
    label: 'Оператор пульта управления',
  },
  {
    profId: 35958,
    label: 'Оператор пульта управления поверхностным шахтным комплексом',
  },
  {
    profId: 35959,
    label: 'Оператор пульта управления приготовлением закладочной смеси',
  },
  {
    profId: 35961,
    label: 'Оператор пульта электромагнитной установки',
  },
  {
    profId: 35971,
    label: 'Оператор радиохимического производства',
  },
  {
    profId: 36001,
    label: 'Оператор реактора',
  },
  {
    profId: 36026,
    label: 'Оператор снаряжения ТВЭЛ',
  },
  {
    profId: 36036,
    label: 'Оператор специального перфоратора',
  },
  {
    profId: 36052,
    label: 'Оператор стендов и установок радиационной техники',
  },
  {
    profId: 36144,
    label: 'Оператор установок спецпоезда',
  },
  {
    profId: 36162,
    label: 'Оператор центрального щита управления сублиматного производства',
  },
  {
    profId: 36190,
    label: 'Оператор щита КИПиА',
  },
  {
    profId: 36192,
    label: 'Оператор щита парогенераторной',
  },
  {
    profId: 36193,
    label: 'Оператор щита технологического контроля',
  },
  {
    profId: 36194,
    label: 'Оператор экспериментальных стендов и установок',
  },
  {
    profId: 36299,
    label: 'Отгазовщик',
  },
  {
    profId: 36361,
    label: 'Отжигальщик цветных металлов',
  },
  {
    profId: 36410,
    label: 'Оформитель технической документации',
  },
  {
    profId: 36541,
    label: 'Пескоструйщик',
  },
  {
    profId: 36584,
    label: 'Печевой иодиодного рафинирования',
  },
  {
    profId: 36588,
    label: 'Печевой на дистилляции металлов',
  },
  {
    profId: 36595,
    label: 'Печевой по восстановлению термическим способом',
  },
  {
    profId: 36597,
    label: 'Печевой по переработке отходов и оборотов производства',
  },
  {
    profId: 36612,
    label: 'Плавильщик',
  },
  {
    profId: 36652,
    label: 'Плавильщик электронно-лучевой плавки',
  },
  {
    profId: 36664,
    label: 'Пластикатчик',
  },
  {
    profId: 36677,
    label: 'Повар детского питания',
  },
  {
    profId: 36722,
    label: 'Подготовщик изделий к спеканию',
  },
  {
    profId: 36737,
    label: 'Подготовщик тары',
  },
  {
    profId: 36864,
    label: 'Помощник машиниста реактивной установки',
  },
  {
    profId: 36910,
    label: 'Портной по пошиву мягкой тары',
  },
  {
    profId: 36939,
    label: 'Правильщик проката и труб',
  },
  {
    profId: 36973,
    label: 'Прессовщик',
  },
  {
    profId: 36978,
    label: 'Прессовщик брикетов',
  },
  {
    profId: 36982,
    label: 'Прессовщик ВМ',
  },
  {
    profId: 37027,
    label: 'Прессовщик керамических изделий',
  },
  {
    profId: 37055,
    label: 'Прессовщик на гидропрессах',
  },
  {
    profId: 37059,
    label: 'Прессовщик на печах горячего прессования',
  },
  {
    profId: 37086,
    label: 'Прессовщик порошковых смесей',
  },
  {
    profId: 37118,
    label: 'Прессовщик твердых сплавов',
  },
  {
    profId: 37131,
    label: 'Прессовщик ферритовых изделий',
  },
  {
    profId: 37151,
    label: 'Приборист газодинамической лаборатории',
  },
  {
    profId: 37197,
    label: 'Приготовитель паст и пленок',
  },
  {
    profId: 37253,
    label: 'Приемщик драгоценных металлов и сырья',
  },
  {
    profId: 37360,
    label: 'Прокальщик',
  },
  {
    profId: 37362,
    label: 'Прокальщик металлических порошков',
  },
  {
    profId: 37370,
    label: 'Прокатчик горячего металла',
  },
  {
    profId: 37372,
    label: 'Прокатчик ленты из порошка',
  },
  {
    profId: 37394,
    label: 'Промывальщик медно-никелевого порошка',
  },
  {
    profId: 37535,
    label: 'Рабочий по изготовлению опытных изделий',
  },
  {
    profId: 37537,
    label: 'Рабочий полигона',
  },
  {
    profId: 37539,
    label: 'Рабочий по подготовке спецпродукта',
  },
  {
    profId: 37548,
    label:
      'Рабочий производства по изготовлению детонирующего шнура, зарядов и других комплектующих, содержащих взрывчатые вещества',
  },
  {
    profId: 37617,
    label: 'Раздельщик лома и специзделий',
  },
  {
    profId: 37797,
    label: 'Растворщик реагентов',
  },
  {
    profId: 37819,
    label: 'Расчехловщик',
  },
  {
    profId: 37845,
    label: 'Регенераторщик спецсмазок',
  },
  {
    profId: 37866,
    label: 'Регулировщик хвостового хозяйства',
  },
  {
    profId: 37903,
    label: 'Резчик ленты',
  },
  {
    profId: 37969,
    label: 'Резчик фольги',
  },
  {
    profId: 38266,
    label: 'Сборщик-снаряжальщик',
  },
  {
    profId: 38274,
    label: 'Сборщик технологических каналов',
  },
  {
    profId: 38285,
    label: 'Сборщик ферритовых изделий',
  },
  {
    profId: 38343,
    label: 'Сварщик-оператор',
  },
  {
    profId: 38345,
    label: 'Сварщик-перемотчик',
  },
  {
    profId: 38347,
    label: 'Сварщик спеченных изделий',
  },
  {
    profId: 38354,
    label: 'Сварщик электровакуумных приборов',
  },
  {
    profId: 38388,
    label: 'Сепараторщик',
  },
  {
    profId: 38389,
    label: 'Сепараторщик',
  },
  {
    profId: 38448,
    label: 'Слесарь-вакуумщик',
  },
  {
    profId: 38451,
    label: 'Слесарь-доводчик',
  },
  {
    profId: 38453,
    label: 'Слесарь-доводчик специзделий',
  },
  {
    profId: 38455,
    label: 'Слесарь-испытатель транспортных агрегатов',
  },
  {
    profId: 38498,
    label:
      'Слесарь по обслуживанию оборудования технологического регулирования',
  },
  {
    profId: 38553,
    label:
      'Слесарь по техническому обслуживанию оборудования газоразделительного производства',
  },
  {
    profId: 38562,
    label: 'Слесарь-сборщик',
  },
  {
    profId: 38566,
    label: 'Слесарь-сборщик универсальных сборных приспособлений (УСП)',
  },
  {
    profId: 38568,
    label: 'Слесарь-сборщик, разборщик ГК, ЦЧ',
  },
  {
    profId: 38570,
    label: 'Слесарь-сборщик, разборщик специзделий',
  },
  {
    profId: 38573,
    label: 'Слесарь-сборщик, разборщик ядерных боеприпасов',
  },
  {
    profId: 38575,
    label: 'Слесарь-склейщик',
  },
  {
    profId: 38615,
    label: 'Снаряжальщик детонаторов',
  },
  {
    profId: 38617,
    label: 'Снаряжальщик-доводчик',
  },
  {
    profId: 38741,
    label: 'Спайщик стеклоизделий в электрических печах с газовым наполнением',
  },
  {
    profId: 38744,
    label: 'Спекальщик',
  },
  {
    profId: 38746,
    label: 'Спекальщик ферритовых изделий',
  },
  {
    profId: 38748,
    label: 'Спекальщик шихты',
  },
  {
    profId: 38757,
    label: 'Стабилизаторщик',
  },
  {
    profId: 38759,
    label: 'Стабилизаторщик изделий холодом',
  },
  {
    profId: 38797,
    label: 'Станочник по обработке деталей из взрывчатых материалов',
  },
  {
    profId: 38919,
    label: 'Сушильщик',
  },
  {
    profId: 39162,
    label: 'Токарь по обработке радиоактивных материалов',
  },
  {
    profId: 39241,
    label: 'Трубопрокатчик',
  },
  {
    profId: 39297,
    label: 'Упаковщик',
  },
  {
    profId: 39299,
    label: 'Упаковщик в производстве лития',
  },
  {
    profId: 39359,
    label: 'Фильтровальщик',
  },
  {
    profId: 39361,
    label: 'Флотатор',
  },
  {
    profId: 39466,
    label: 'Фотокинолаборант газодинамической лаборатории',
  },
  {
    profId: 39468,
    label: 'Фотолаборант-расчетчик',
  },
  {
    profId: 39487,
    label: 'Фрезеровщик специзделий',
  },
  {
    profId: 39554,
    label: 'Чехловщик',
  },
  {
    profId: 39623,
    label: 'Шихтовщик',
  },
  {
    profId: 39629,
    label: 'Шлифовщик',
  },
  {
    profId: 39634,
    label: 'Шлифовщик брикетов',
  },
  {
    profId: 39647,
    label: 'Шлифовщик керамических изделий',
  },
  {
    profId: 39653,
    label: 'Шлифовщик металлооптических изделий',
  },
  {
    profId: 39673,
    label: 'Шлифовщик ферритовых изделий',
  },
  {
    profId: 39714,
    label: 'Штамповщик оболочек',
  },
  {
    profId: 39717,
    label: 'Штамповщик слюдяных изделий',
  },
  {
    profId: 39750,
    label: 'Электровакуумщик по напылению и насыщению',
  },
  {
    profId: 39770,
    label: 'Электролизник',
  },
  {
    profId: 39772,
    label: 'Электролизник расплавленных солей',
  },
  {
    profId: 39775,
    label: 'Электролизник хлористого лития',
  },
  {
    profId: 40064,
    label: 'Администратор баз данных',
  },
  {
    profId: 40067,
    label: 'Администратор вычислительной сети',
  },
  {
    profId: 40069,
    label: 'Администратор зала (предприятий общественного питания)',
  },
  {
    profId: 40070,
    label: 'Администратор информационной безопасности вычислительной сети',
  },
  {
    profId: 40759,
    label: 'Главный инженер отдела капитального строительства',
  },
  {
    profId: 40890,
    label: 'Главный специалист атомной станции',
  },
  {
    profId: 40988,
    label:
      'Главный специалист службы сбыта, хранения, транспортирования и контроля спецпродукции',
  },
  {
    profId: 41008,
    label: 'Главный технолог атомной станции',
  },
  {
    profId: 41017,
    label: 'Главный физик',
  },
  {
    profId: 41212,
    label: 'Дежурный оперативный',
  },
  {
    profId: 41330,
    label: 'Директор базы (туристической)',
  },
  {
    profId: 41599,
    label: 'Директор хозяйства (подсобного сельского)',
  },
  {
    profId: 41687,
    label: 'Диспетчер отдела эксплуатации автохозяйства',
  },
  {
    profId: 41786,
    label: 'Диспетчер энергослужбы',
  },
  {
    profId: 41969,
    label: 'Заведующий кабинетом охраны труда',
  },
  {
    profId: 42143,
    label: 'Заведующий станцией (автомобильной заправочной)',
  },
  {
    profId: 42457,
    label: 'Инженер-вакуумщик',
  },
  {
    profId: 42459,
    label: 'Инженер газоспасательной службы',
  },
  {
    profId: 42460,
    label: 'Инженер-дефектоскопист',
  },
  {
    profId: 42462,
    label: 'Инженер-дозиметрист',
  },
  {
    profId: 42474,
    label: 'Инженер-испытатель',
  },
  {
    profId: 42490,
    label: 'Инженер-исследователь по неразрушающему контролю и диагностике',
  },
  {
    profId: 42492,
    label: 'Инженер-конструктор-системотехник',
  },
  {
    profId: 42493,
    label: 'Инженер-конструктор-схемотехник',
  },
  {
    profId: 42494,
    label: 'Инженер контрольно-методической группы',
  },
  {
    profId: 42496,
    label: 'Инженер контроля качества сборки, разборки ядерных боеприпасов',
  },
  {
    profId: 42498,
    label: 'Инженер-коррозионист',
  },
  {
    profId: 42499,
    label: 'Инженер лаборатории',
  },
  {
    profId: 42504,
    label: 'Инженер-масс-спектрометрист',
  },
  {
    profId: 42507,
    label: 'Инженер-металловед',
  },
  {
    profId: 42508,
    label: 'Инженер-металлофизик',
  },
  {
    profId: 42514,
    label: 'Инженер-металлург',
  },
  {
    profId: 42517,
    label: 'Инженер отдела эксплуатации автохозяйства',
  },
  {
    profId: 42525,
    label:
      'Инженер по автоматизированным системам управления технологическими процессами',
  },
  {
    profId: 42526,
    label: 'Инженер по авторскому надзору',
  },
  {
    profId: 42555,
    label: 'Инженер по гражданской обороне и чрезвычайным ситуациям',
  },
  {
    profId: 42556,
    label: 'Инженер по грузовой и коммерческой работе',
  },
  {
    profId: 42558,
    label:
      'Инженер по диагностике технического состояния автомобилей дорожно-строительных машин и механизмов',
  },
  {
    profId: 42561,
    label: 'Инженер по дозиметрическому контролю',
  },
  {
    profId: 42573,
    label: 'Инженер по инженерно-техническим средствам физической защиты',
  },
  {
    profId: 42586,
    label: 'Инженер по комплектации спецпродукции',
  },
  {
    profId: 42588,
    label:
      'Инженер по контрольно-измерительным приборам и автоматике на радиационной установке',
  },
  {
    profId: 42589,
    label:
      'Инженер по контрольным проверкам, рекламациям и переаттестации спецпродукции',
  },
  {
    profId: 42617,
    label: 'Инженер по наладке и дозиметрии радиационной техники',
  },
  {
    profId: 42626,
    label: 'Инженер по оперативному планированию и учету в энергохозяйстве',
  },
  {
    profId: 42676,
    label: 'Инженер по подготовке кадров для работы на атомном реакторе',
  },
  {
    profId: 42697,
    label: 'Инженер по промышленной безопасности',
  },
  {
    profId: 42700,
    label: 'Инженер по работе с источниками ионизирующих излучений',
  },
  {
    profId: 42701,
    label: 'Инженер по радиационной безопасности',
  },
  {
    profId: 42703,
    label: 'Инженер по радиационному контролю',
  },
  {
    profId: 42709,
    label: 'Инженер по радиосвязи',
  },
  {
    profId: 42722,
    label: 'Инженер по сбыту спецпродукции',
  },
  {
    profId: 42737,
    label: 'Инженер по спецучету',
  },
  {
    profId: 42769,
    label: 'Инженер по транспортированию спецгрузов',
  },
  {
    profId: 42774,
    label:
      'Инженер по управлению (оператор пульта управления) критическим стендом',
  },
  {
    profId: 42775,
    label: 'Инженер по управлению радиационной установкой',
  },
  {
    profId: 42783,
    label:
      'Инженер по усовершенствованию контуров и систем исследовательского ядерного реактора',
  },
  {
    profId: 42784,
    label: 'Инженер по учету сырья и готовой продукции',
  },
  {
    profId: 42786,
    label: 'Инженер по хранению спецпродукции',
  },
  {
    profId: 42798,
    label: 'Инженер по эксплуатации и ремонту гидротехнических сооружений',
  },
  {
    profId: 42805,
    label: 'Инженер по эксплуатации оборудования',
  },
  {
    profId: 42820,
    label: 'Инженер по ядерной безопасности',
  },
  {
    profId: 42834,
    label: 'Инженер-радиометрист',
  },
  {
    profId: 42841,
    label: 'Инженер секретного отдела (части, бюро, группы)',
  },
  {
    profId: 42843,
    label: 'Инженер-системный программист',
  },
  {
    profId: 42844,
    label: 'Инженер-спектрометрист',
  },
  {
    profId: 42852,
    label: 'Инженер-теплофизик',
  },
  {
    profId: 42853,
    label: 'Инженер технического отдела автохозяйства',
  },
  {
    profId: 42858,
    label: 'Инженер-физик',
  },
  {
    profId: 42859,
    label: 'Инженер-физик по расчетам и режимам',
  },
  {
    profId: 42861,
    label: 'Инженер-физико-химик',
  },
  {
    profId: 42862,
    label:
      'Инженер-химик службы эксплуатации исследовательского ядерного реактора',
  },
  {
    profId: 42863,
    label: 'Инженер-химик энергохозяйства',
  },
  {
    profId: 42865,
    label: 'Инженер химико-бактериологической лаборатории',
  },
  {
    profId: 42866,
    label: 'Инженер-электрик',
  },
  {
    profId: 42871,
    label: 'Инженер электротехнической лаборатории',
  },
  {
    profId: 42874,
    label:
      'Инженер-энергетик службы (группы) релейной защиты, автоматики, измерений и телемеханики',
  },
  {
    profId: 42991,
    label:
      'Инспектор по проведению профилактических осмотров водителей автомототранспортных средств',
  },
  {
    profId: 43167,
    label: 'Инструктор по службе (профессиональной подготовке)',
  },
  {
    profId: 43451,
    label: 'Командир отделения ведомственной охраны',
  },
  {
    profId: 43476,
    label: 'Комендант ведомственной охраны объекта',
  },
  {
    profId: 43832,
    label: 'Мастер дорожно-эксплуатационного участка',
  },
  {
    profId: 43835,
    label: 'Мастер дорожный (на железной дороге)',
  },
  {
    profId: 43838,
    label: 'Мастер зеленого хозяйства',
  },
  {
    profId: 43882,
    label:
      'Мастер по контролю технического состояния автомобилей, дорожно-строительных машин и механизмов',
  },
  {
    profId: 44449,
    label: 'Начальник военно-учетного стола',
  },
  {
    profId: 44488,
    label:
      'Начальник группы в службе эксплуатации исследовательского ядерного реактора (ускорителя заряженных частиц, экспериментальной установки)',
  },
  {
    profId: 44489,
    label: 'Начальник группы ведомственной охраны',
  },
  {
    profId: 44490,
    label:
      'Начальник группы (бюро), лаборатории в составе конструкторского, технологического, исследовательского, расчетного, экспериментального и других основны',
  },
  {
    profId: 44516,
    label: 'Начальник дистанции пути',
  },
  {
    profId: 44517,
    label: 'Начальник дистанции сигнализации и связи',
  },
  {
    profId: 44524,
    label: 'Начальник дорожно-эксплуатационного участка',
  },
  {
    profId: 44529,
    label: 'Начальник железнодорожного цеха',
  },
  {
    profId: 44540,
    label: 'Начальник испытательного стенда',
  },
  {
    profId: 44541,
    label: 'Начальник испытательной группы',
  },
  {
    profId: 44543,
    label:
      'Начальник (главный инженер) исследовательского ядерного реактора (ускорителя заряженных частиц, экспериментальной установки)',
  },
  {
    profId: 44544,
    label: 'Начальник исследовательской группы',
  },
  {
    profId: 44550,
    label: 'Начальник караула ведомственной охраны',
  },
  {
    profId: 44571,
    label: 'Начальник команды (в составе отряда) ведомственной охраны',
  },
  {
    profId: 44580,
    label: 'Начальник компрессорной станции',
  },
  {
    profId: 44581,
    label: 'Начальник конструкторского отдела (службы)',
  },
  {
    profId: 44588,
    label: 'Начальник критического стенда',
  },
  {
    profId: 44604,
    label: 'Начальник лаборатории радиационного контроля',
  },
  {
    profId: 44664,
    label:
      'Начальник научно-исследовательского подразделения, в состав которого входят научно-исследовательские отделы и лаборатории',
  },
  {
    profId: 44672,
    label: 'Начальник объединенной энергослужбы',
  },
  {
    profId: 44706,
    label:
      'Начальник отдела автоматизированных систем управления технологическими процессами',
  },
  {
    profId: 44739,
    label:
      'Начальник отдела (штаба) гражданской обороны и чрезвычайных ситуаций',
  },
  {
    profId: 44740,
    label:
      'Начальник отдела контроля качества сборки, разборки ядерных боеприпасов',
  },
  {
    profId: 44741,
    label: 'Начальник отдела подготовки производства',
  },
  {
    profId: 44743,
    label: 'Начальник отдела промышленной безопасност',
  },
  {
    profId: 44744,
    label: 'Начальник отдела систем автоматизированного проектирования',
  },
  {
    profId: 44745,
    label: 'Начальник отдела (бюро) технического контроля',
  },
  {
    profId: 44746,
    label: 'Начальник отдела хранения и перевозок спецпродукции',
  },
  {
    profId: 44747,
    label: 'Начальник отдела эксплуатации автохозяйства',
  },
  {
    profId: 44776,
    label: 'Начальник отряда (в составе управления) ведомственной охраны',
  },
  {
    profId: 44794,
    label: 'Начальник патентно-лицензионного отдела',
  },
  {
    profId: 44838,
    label: 'Начальник проектно-сметного отдела (бюро, группы)',
  },
  {
    profId: 44857,
    label: 'Начальник пункта технического обслуживания вагонов',
  },
  {
    profId: 44860,
    label: 'Начальник радиационной установки',
  },
  {
    profId: 44866,
    label: 'Начальник радиоузла',
  },
  {
    profId: 44887,
    label: 'Начальник реакторного отделения',
  },
  {
    profId: 44895,
    label: 'Начальник ремонтно-механических мастерских',
  },
  {
    profId: 44899,
    label:
      'Начальник самостоятельного научно-исследовательского отдела (лаборатории, бюро, группы) по комплексной защите информации',
  },
  {
    profId: 44900,
    label:
      'Начальник самостоятельного научно-технического отдела (бюро, группы) по комплексной защите информации',
  },
  {
    profId: 44901,
    label:
      'Начальник самостоятельного отдела (лаборатории) (конструкторского, исследовательского, расчетного, экспериментального)',
  },
  {
    profId: 44908,
    label: 'Начальник секретного отдела организации',
  },
  {
    profId: 44909,
    label:
      'Начальник (руководитель) секретного отдела (части, бюро, группы) цеха, сектора и других производственных структур организации',
  },
  {
    profId: 44913,
    label: 'Начальник складского хозяйства',
  },
  {
    profId: 44928,
    label: 'Начальник службы атомной станции',
  },
  {
    profId: 44937,
    label: 'Начальник службы подвижного состава',
  },
  {
    profId: 44938,
    label: 'Начальник службы пути',
  },
  {
    profId: 44939,
    label: 'Начальник службы сигнализации и связи',
  },
  {
    profId: 44940,
    label: 'Начальник службы эксплуатации (движения)',
  },
  {
    profId: 44941,
    label:
      'Начальник службы эксплуатации (заместитель главного инженера) исследовательского ядерного реактора (ускорителя заряженных частиц, экспериментальной ус',
  },
  {
    profId: 44942,
    label:
      'Начальник смены исследовательского ядерного реактора (ускорителя заряженных частиц, экспериментальной установки)',
  },
  {
    profId: 44943,
    label: 'Начальник смены цеха электростанции',
  },
  {
    profId: 44944,
    label: 'Начальник смены электростанции',
  },
  {
    profId: 44963,
    label: 'Начальник спецсооружения',
  },
  {
    profId: 44964,
    label: 'Начальник спецхранилища',
  },
  {
    profId: 44997,
    label: 'Начальник тепловой электростанции',
  },
  {
    profId: 44998,
    label: 'Начальник технического отдела автохозяйства',
  },
  {
    profId: 45007,
    label: 'Начальник транспортного отдела',
  },
  {
    profId: 45013,
    label: 'Начальник турбинного отделения',
  },
  {
    profId: 45062,
    label:
      'Начальник управления (отдельного отряда, отдельной команды, отдельной группы) ведомственной охраны',
  },
  {
    profId: 45098,
    label: 'Начальник химико-бактериологической лаборатории',
  },
  {
    profId: 45109,
    label: 'Начальник центра (отдела) по связям с общественностью',
  },
  {
    profId: 45157,
    label: 'Начальник электротехнической лаборатории',
  },
  {
    profId: 45158,
    label: 'Начальник энергоблока атомной станции',
  },
  {
    profId: 45159,
    label: 'Начальник энергоинспекции',
  },
  {
    profId: 45291,
    label: 'Оперативный дежурный отряда ведомственной охраны',
  },
  {
    profId: 45309,
    label: 'Оператор диспетчерской службы железнодорожного транспорта',
  },
  {
    profId: 45417,
    label: 'Охранник ведомственной охраны',
  },
  {
    profId: 45844,
    label: 'Приборист цеха',
  },
  {
    profId: 46102,
    label: 'Риэлтер',
  },
  {
    profId: 46115,
    label:
      'Руководитель аналитической группы подразделения по комплексной защите информации',
  },
  {
    profId: 46155,
    label: 'Руководитель группы подразделения по комплексной защите информации',
  },
  {
    profId: 46472,
    label: 'Смотритель зданий и сооружений',
  },
  {
    profId: 46514,
    label: 'Сопровождающий спецгрузы',
  },
  {
    profId: 46584,
    label: 'Специалист по мобилизационной подготовке экономики',
  },
  {
    profId: 46590,
    label: 'Специалист по связям с общественностью',
  },
  {
    profId: 46733,
    label: 'Старшина ведомственной охраны',
  },
  {
    profId: 46928,
    label: 'Техник абонентского бюро',
  },
  {
    profId: 46988,
    label: 'Техник дистанции пути',
  },
  {
    profId: 46990,
    label: 'Техник-испытатель',
  },
  {
    profId: 47022,
    label:
      'Техник по автоматизированным системам управления технологическими процессами (техник-конструктор-системотехник)',
  },
  {
    profId: 47036,
    label: 'Техник по инженерно-техническим средствам физической защиты',
  },
  {
    profId: 47039,
    label: 'Техник по комплектации спецпродукции',
  },
  {
    profId: 47040,
    label: 'Техник по контрольно-измерительным приборам и автоматике',
  },
  {
    profId: 47042,
    label: 'Техник по наладке и дозиметрии радиационной техники',
  },
  {
    profId: 47043,
    label: 'Техник по нормированию труда',
  },
  {
    profId: 47061,
    label: 'Техник по сопровождению спецгрузов',
  },
  {
    profId: 47064,
    label: 'Техник по спецучету',
  },
  {
    profId: 47074,
    label: 'Техник по учету в автохозяйстве',
  },
  {
    profId: 47076,
    label: 'Техник по учету в энергохозяйстве',
  },
  {
    profId: 47077,
    label: 'Техник по учету сырья и готовой продукции',
  },
  {
    profId: 47079,
    label: 'Техник по хранению спецпродукции',
  },
  {
    profId: 47080,
    label: 'Техник по эксплуатации и ремонту оборудования',
  },
  {
    profId: 47106,
    label: 'Техник связи (АТС)',
  },
  {
    profId: 47107,
    label: 'Техник секретного отдела',
  },
  {
    profId: 47109,
    label: 'Техник службы подвижного состава',
  },
  {
    profId: 47110,
    label: 'Техник службы пути',
  },
  {
    profId: 47112,
    label: 'Техник службы эксплуатации',
  },
  {
    profId: 47122,
    label: 'Техник-электрик-наладчик электронного оборудования',
  },
  {
    profId: 47337,
    label: 'Физик (контролирующий) критического стенда',
  },
  {
    profId: 47855,
    label:
      'Электромеханик устройств сигнализации, централизации, блокировки и средств связи',
  },
  
];

export default prof;
