const prof = [
   {
    id: 10003,
    name: "Авербандщик"
   },
   {
    id: 10005,
    name: "Авиационный  механик  (техник)  по планеру и двигателям"
   },
   {
    id: 10007,
    name: "Авиационный механик (техник) по приборам и электрооборудованию"
   },
   {
    id: 10008,
    name: "Авиационный механик (техник) по радиооборудованию"
   },
   {
    id: 10010,
    name: "Авиационный техник (механик) по парашютным и аварийно-спасательным средствам"
   },
   {
    id: 10012,
    name: "Авиационный техник по горюче-смазочным материалам"
   },
   {
    id: 10013,
    name: "Автоклавщик"
   },
   {
    id: 10014,
    name: "Автоклавщик"
   },
   {
    id: 10015,
    name: "Автоклавщик"
   },
   {
    id: 10016,
    name: "Автоклавщик литья под давлением"
   },
   {
    id: 10017,
    name: "Автоклавщик на запарке брикетов"
   },
   {
    id: 10019,
    name: "Автоклавщик-сушильщик аккумуляторных пластин в производстве свинцовых аккумуляторов"
   },
   {
    id: 10021,
    name: "Автоматчик"
   },
   {
    id: 10023,
    name: "Автоматчик вязальных автоматов"
   },
   {
    id: 10025,
    name: "Автоматчик игольно-платинных изделий"
   },
   {
    id: 10027,
    name: "Автоматчик картонажного производства"
   },
   {
    id: 10028,
    name: "Автоматчик клеильных полуавтоматов"
   },
   {
    id: 10030,
    name: "Автоматчик на узловязальных и навивочных автоматах и станках"
   },
   {
    id: 10032,
    name: "Автоматчик по изготовлению деталей клавишных инструментов"
   },
   {
    id: 10036,
    name: "Автоматчик ремизных автоматов"
   },
   {
    id: 10038,
    name: "Автоматчик холодновысадочных автоматов"
   },
   {
    id: 10039,
    name: "Автоматчик элементного производства"
   },
   {
    id: 10041,
    name: "Агломератчик"
   },
   {
    id: 10043,
    name: "Аквадировщик"
   },
   {
    id: 10045,
    name: "Акклиматизатор"
   },
   {
    id: 10047,
    name: "Аккумуляторщик"
   },
   {
    id: 10049,
    name: "Алундировщик"
   },
   {
    id: 10051,
    name: "Алюминировщик"
   },
   {
    id: 10053,
    name: "Алюминировщик электротехнических изделий"
   },
   {
    id: 10055,
    name: "Ангобировщик"
   },
   {
    id: 10056,
    name: "Ангобировщик санитарно-строительных изделий"
   },
   {
    id: 10058,
    name: "Анодчик в производстве алюминия"
   },
   {
    id: 10060,
    name: "Антенщик-мачтовик"
   },
   {
    id: 10062,
    name: "Антикоррозийщик"
   },
   {
    id: 10065,
    name: "Аппаратчик"
   },
   {
    id: 10067,
    name: "Аппаратчик абсолютирования"
   },
   {
    id: 10069,
    name: "Аппаратчик абсорбции"
   },
   {
    id: 10071,
    name: "Аппаратчик адсорбции"
   },
   {
    id: 10073,
    name: "Аппаратчик азотирования"
   },
   {
    id: 10075,
    name: "Аппаратчик активации"
   },
   {
    id: 10080,
    name: "Аппаратчик аммонолиза"
   },
   {
    id: 10083,
    name: "Аппаратчик аппретирования"
   },
   {
    id: 10084,
    name: "Аппаратчик асептического консервирования"
   },
   {
    id: 10085,
    name: "Аппаратчик ацеталирования"
   },
   {
    id: 10088,
    name: "Аппаратчик ацилирования"
   },
   {
    id: 10090,
    name: "Аппаратчик балансовых установок"
   },
   {
    id: 10092,
    name: "Аппаратчик бельевых сушильных установок"
   },
   {
    id: 10094,
    name: "Аппаратчик бисульфитирования ванилина"
   },
   {
    id: 10097,
    name: "Аппаратчик бучения"
   },
   {
    id: 10101,
    name: "Аппаратчик вакуумирования"
   },
   {
    id: 10103,
    name: "Аппаратчик вакуум-приемников"
   },
   {
    id: 10105,
    name: "Аппаратчик вакуум-сушильной установки"
   },
   {
    id: 10107,
    name: "Аппаратчик вакуум-термической печи"
   },
   {
    id: 10109,
    name: "Аппаратчик валки изделий"
   },
   {
    id: 10111,
    name: "Аппаратчик-вальцевар"
   },
   {
    id: 10114,
    name: "Аппаратчик варки утфеля"
   },
   {
    id: 10116,
    name: "Аппаратчик витаминизации жира"
   },
   {
    id: 10118,
    name: "Аппаратчик водно-химической обработки"
   },
   {
    id: 10120,
    name: "Аппаратчик возгонки"
   },
   {
    id: 10122,
    name: "Аппаратчик воздухоразделения"
   },
   {
    id: 10124,
    name: "Аппаратчик восстановления"
   },
   {
    id: 10125,
    name: "Аппаратчик восстановления молока"
   },
   {
    id: 10127,
    name: "Аппаратчик восстановления полупроводниковых материалов"
   },
   {
    id: 10129,
    name: "Аппаратчик в производстве драгоценных металлов"
   },
   {
    id: 10131,
    name: "Аппаратчик в производстве металлических порошков"
   },
   {
    id: 10133,
    name: "Аппаратчик в производстве солей"
   },
   {
    id: 10135,
    name: "Аппаратчик в производстве твердых сплавов и тугоплавких металлов"
   },
   {
    id: 10137,
    name: "Аппаратчик в производстве титана и редких металлов"
   },
   {
    id: 10138,
    name: "Аппаратчик вспенивания"
   },
   {
    id: 10142,
    name: "Аппаратчик вулканизации"
   },
   {
    id: 10144,
    name: "Аппаратчик выделения ацетофенона"
   },
   {
    id: 10146,
    name: "Аппаратчик выделения карбинола"
   },
   {
    id: 10148,
    name: "Аппаратчик выделения псевдобутилена"
   },
   {
    id: 10150,
    name: "Аппаратчик выделения серы"
   },
   {
    id: 10151,
    name: "Аппаратчик выделения фтористого бора"
   },
   {
    id: 10153,
    name: "Аппаратчик выпаривания"
   },
   {
    id: 10155,
    name: "Аппаратчик выпаривания и гранулирования"
   },
   {
    id: 10157,
    name: "Аппаратчик выпарных аппаратов для получения жидкого продукта"
   },
   {
    id: 10158,
    name: "Аппаратчик выпарных аппаратов для получения твердого продукта"
   },
   {
    id: 10160,
    name: "Аппаратчик выращивания дрожжей"
   },
   {
    id: 10162,
    name: "Аппаратчик высаждения"
   },
   {
    id: 10164,
    name: "Аппаратчик вытопки"
   },
   {
    id: 10166,
    name: "Аппаратчик вытяжки"
   },
   {
    id: 10168,
    name: "Аппаратчик выщелачивания"
   },
   {
    id: 10170,
    name: "Аппаратчик газового консервирования"
   },
   {
    id: 10172,
    name: "Аппаратчик газогенерации"
   },
   {
    id: 10174,
    name: "Аппаратчик газоразделения"
   },
   {
    id: 10176,
    name: "Аппаратчик гашения извести"
   },
   {
    id: 10177,
    name: "Аппаратчик гидратации"
   },
   {
    id: 10178,
    name: "Аппаратчик гидратации"
   },
   {
    id: 10179,
    name: "Аппаратчик гидрирования"
   },
   {
    id: 10181,
    name: "Аппаратчик гидролиза"
   },
   {
    id: 10183,
    name: "Аппаратчик гидролиза жира и печени"
   },
   {
    id: 10185,
    name: "Аппаратчик гидролиза крахмального молока"
   },
   {
    id: 10187,
    name: "Аппаратчик-гидрометаллург"
   },
   {
    id: 10189,
    name: "Аппаратчик гидрохлорирования"
   },
   {
    id: 10191,
    name: "Аппаратчик гомогенизации"
   },
   {
    id: 10195,
    name: "Аппаратчик гомогенизации пластических масс"
   },
   {
    id: 10197,
    name: "Аппаратчик гранулирования"
   },
   {
    id: 10198,
    name: "Аппаратчик гранулирования"
   },
   {
    id: 10199,
    name: "Аппаратчик деаэрации"
   },
   {
    id: 10201,
    name: "Аппаратчик дегидратации"
   },
   {
    id: 10202,
    name: "Аппаратчик дегидрирования"
   },
   {
    id: 10204,
    name: "Аппаратчик дезодорации"
   },
   {
    id: 10206,
    name: "Аппаратчик декарбоксилирования"
   },
   {
    id: 10208,
    name: "Аппаратчик деполимеризации"
   },
   {
    id: 10210,
    name: "Аппаратчик десорбции"
   },
   {
    id: 10212,
    name: "Аппаратчик деструкции"
   },
   {
    id: 10213,
    name: "Аппаратчик десублимации"
   },
   {
    id: 10215,
    name: "Аппаратчик дефекосатурации диффузионного сока"
   },
   {
    id: 10219,
    name: "Аппаратчик димеризации"
   },
   {
    id: 10221,
    name: "Аппаратчик диспергирования пигментов и красителей"
   },
   {
    id: 10222,
    name: "Аппаратчик диспергирования щелочных металлов"
   },
   {
    id: 10224,
    name: "Аппаратчик диспропорционирования"
   },
   {
    id: 10226,
    name: "Аппаратчик диффузии"
   },
   {
    id: 10228,
    name: "Аппаратчик дозирования"
   },
   {
    id: 10230,
    name: "Аппаратчик-дозировщик на изготовлении и поливе фотоэмульсий"
   },
   {
    id: 10232,
    name: "Аппаратчик дозревания"
   },
   {
    id: 10234,
    name: "Аппаратчик дубления и сушки белковой оболочки"
   },
   {
    id: 10236,
    name: "Аппаратчик дубления (кожевенное и кожсырьевое производство)"
   },
   {
    id: 10238,
    name: "Аппаратчик дубления (меховое производство)"
   },
   {
    id: 10240,
    name: "Аппаратчик енолизации"
   },
   {
    id: 10242,
    name: "Аппаратчик желатинизации"
   },
   {
    id: 10245,
    name: "Аппаратчик жироочистки"
   },
   {
    id: 10247,
    name: "Аппаратчик-заварщик"
   },
   {
    id: 10248,
    name: "Аппаратчик замораживания пищевого сырья и продуктов"
   },
   {
    id: 10251,
    name: "Аппаратчик запаривания"
   },
   {
    id: 10253,
    name: "Аппаратчик запаривания одонков"
   },
   {
    id: 10255,
    name: "Аппаратчик золения"
   },
   {
    id: 10257,
    name: "Аппаратчик золки"
   },
   {
    id: 10259,
    name: "Аппаратчик извлечения побочных продуктов"
   },
   {
    id: 10261,
    name: "Аппаратчик изготовления армированных прессовочных материалов"
   },
   {
    id: 10263,
    name: "Аппаратчик изготовления баритмассы"
   },
   {
    id: 10265,
    name: "Аппаратчик изготовления искусственного шеелита"
   },
   {
    id: 10267,
    name: "Аппаратчик изготовления нетканых стекловолокнистых материалов"
   },
   {
    id: 10270,
    name: "Аппаратчик изготовления пленочных материалов"
   },
   {
    id: 10273,
    name: "Аппаратчик изготовления резиновых нитей"
   },
   {
    id: 10275,
    name: "Аппаратчик изготовления рентгеновских экранов"
   },
   {
    id: 10277,
    name: "Аппаратчик изготовления термопасты"
   },
   {
    id: 10279,
    name: "Аппаратчик измельчения и предсозревания"
   },
   {
    id: 10281,
    name: "Аппаратчик изомеризации"
   },
   {
    id: 10283,
    name: "Аппаратчик имидирования"
   },
   {
    id: 10285,
    name: "Аппаратчик-индулиновар"
   },
   {
    id: 10287,
    name: "Аппаратчик йодирования"
   },
   {
    id: 10289,
    name: "Аппаратчик ионного обмена"
   },
   {
    id: 10291,
    name: "Аппаратчик ионообменной очистки глицерина"
   },
   {
    id: 10293,
    name: "Аппаратчик ионообменной очистки химико-фармацевтических препаратов"
   },
   {
    id: 10295,
    name: "Аппаратчик испарения"
   },
   {
    id: 10296,
    name: "Аппаратчик испарительной установки"
   },
   {
    id: 10298,
    name: "Аппаратчик калибровки"
   },
   {
    id: 10300,
    name: "Аппаратчик карбидизации"
   },
   {
    id: 10304,
    name: "Аппаратчик карбонизации"
   },
   {
    id: 10306,
    name: "Аппаратчик каустификации"
   },
   {
    id: 10308,
    name: "Аппаратчик кислотной обработки спилка"
   },
   {
    id: 10309,
    name: "Аппаратчик коагулирования шляма"
   },
   {
    id: 10310,
    name: "Аппаратчик коагуляции"
   },
   {
    id: 10312,
    name: "Аппаратчик коконозапарочной машины"
   },
   {
    id: 10314,
    name: "Аппаратчик комбикормового производства"
   },
   {
    id: 10316,
    name: "Аппаратчик-комплекторщик"
   },
   {
    id: 10318,
    name: "Аппаратчик конверсии"
   },
   {
    id: 10320,
    name: "Аппаратчик-конденсаторщик"
   },
   {
    id: 10321,
    name: "Аппаратчик конденсации"
   },
   {
    id: 10323,
    name: "Аппаратчик контактирования"
   },
   {
    id: 10324,
    name: "Аппаратчик контактной выпарки"
   },
   {
    id: 10327,
    name: "Аппаратчик концентрирования кислот"
   },
   {
    id: 10329,
    name: "Аппаратчик коньячного производства"
   },
   {
    id: 10331,
    name: "Аппаратчик-краскотер"
   },
   {
    id: 10332,
    name: "Аппаратчик крахмального агрегата"
   },
   {
    id: 10334,
    name: "Аппаратчик крашения и жирования кож"
   },
   {
    id: 10336,
    name: "Аппаратчик кристаллизации"
   },
   {
    id: 10338,
    name: "Аппаратчик кристаллизации и центрифугирования"
   },
   {
    id: 10340,
    name: "Аппаратчик крупяного производства"
   },
   {
    id: 10342,
    name: "Аппаратчик ксантогенирования"
   },
   {
    id: 10344,
    name: "Аппаратчик-лаковар"
   },
   {
    id: 10346,
    name: "Аппаратчик лесохимической установки"
   },
   {
    id: 10348,
    name: "Аппаратчик литья и рубки"
   },
   {
    id: 10350,
    name: "Аппаратчик матирования смолы"
   },
   {
    id: 10352,
    name: "Аппаратчик мерсеризации"
   },
   {
    id: 10353,
    name: "Аппаратчик мерсеризации"
   },
   {
    id: 10358,
    name: "Аппаратчик мокрой классификации"
   },
   {
    id: 10360,
    name: "Аппаратчик мукомольного производства"
   },
   {
    id: 10362,
    name: "Аппаратчик мыловарения"
   },
   {
    id: 10363,
    name: "Аппаратчик мягчения кожевенных полуфабрикатов и меховых шкурок"
   },
   {
    id: 10365,
    name: "Аппаратчик нагрева теплоносителей"
   },
   {
    id: 10367,
    name: "Аппаратчик на изготовлении микропроводов в стекольной изоляции"
   },
   {
    id: 10369,
    name: "Аппаратчик нанесения полимерных и парафиновых покрытий на сыры"
   },
   {
    id: 10371,
    name: "Аппаратчик на плазменных установках"
   },
   {
    id: 10373,
    name: "Аппаратчик на приготовлении смесей и растворов"
   },
   {
    id: 10375,
    name: "Аппаратчик на пропиточных агрегатах"
   },
   {
    id: 10377,
    name: "Аппаратчик напыления металлом"
   },
   {
    id: 10379,
    name: "Аппаратчик напыления стекловолокнистых материалов"
   },
   {
    id: 10381,
    name: "Аппаратчик насыщения"
   },
   {
    id: 10383,
    name: "Аппаратчик на установках деионизации"
   },
   {
    id: 10385,
    name: "Аппаратчик-нейтрализаторщик"
   },
   {
    id: 10386,
    name: "Аппаратчик нейтрализации"
   },
   {
    id: 10388,
    name: "Аппаратчик никелирования стеклоткани"
   },
   {
    id: 10394,
    name: "Аппаратчик нитрозного процесса"
   },
   {
    id: 10396,
    name: "Аппаратчик обезвоживания"
   },
   {
    id: 10398,
    name: "Аппаратчик обезвоживания битума"
   },
   {
    id: 10400,
    name: "Аппаратчик обезвоздушивания и фильтрации"
   },
   {
    id: 10402,
    name: "Аппаратчик обезжиривания"
   },
   {
    id: 10404,
    name: "Аппаратчик обезжиривания сиропов"
   },
   {
    id: 10407,
    name: "Аппаратчик обеззоливания, мягчения"
   },
   {
    id: 10409,
    name: "Аппаратчик обессоливания воды"
   },
   {
    id: 10410,
    name: "Аппаратчик обесфеноливания и обеспиридинивания масел"
   },
   {
    id: 10412,
    name: "Аппаратчик обжига"
   },
   {
    id: 10414,
    name: "Аппаратчик облагораживания гексола"
   },
   {
    id: 10416,
    name: "Аппаратчик облучения жира"
   },
   {
    id: 10418,
    name: "Аппаратчик обогащения золотосодержаших руд"
   },
   {
    id: 10420,
    name: "Аппаратчик обработки"
   },
   {
    id: 10422,
    name: "Аппаратчик обработки зерна"
   },
   {
    id: 10424,
    name: "Аппаратчик обработки крови"
   },
   {
    id: 10429,
    name: "Аппаратчик обработки эфирных масел"
   },
   {
    id: 10431,
    name: "Аппаратчик окисления"
   },
   {
    id: 10433,
    name: "Аппаратчик окисления битума"
   },
   {
    id: 10435,
    name: "Аппаратчик окисления молибденовых отходов"
   },
   {
    id: 10437,
    name: "Аппаратчик окраски квасцов"
   },
   {
    id: 10439,
    name: "Аппаратчик оксимирования"
   },
   {
    id: 10441,
    name: "Аппаратчик оксихлорирования"
   },
   {
    id: 10443,
    name: "Аппаратчик-олифовар"
   },
   {
    id: 10445,
    name: "Аппаратчик омыления"
   },
   {
    id: 10449,
    name: "Аппаратчик осаждения"
   },
   {
    id: 10451,
    name: "Аппаратчик осаждения глютена"
   },
   {
    id: 10453,
    name: "Аппаратчик осушки газа"
   },
   {
    id: 10455,
    name: "Аппаратчик ориентации органического стекла"
   },
   {
    id: 10457,
    name: "Аппаратчик отбеливания"
   },
   {
    id: 10461,
    name: "Аппаратчик отверждения"
   },
   {
    id: 10463,
    name: "Аппаратчик отделки и сушки химической нити"
   },
   {
    id: 10465,
    name: "Аппаратчик отжига кристаллов корунда"
   },
   {
    id: 10467,
    name: "Аппаратчик отжига хрома"
   },
   {
    id: 10469,
    name: "Аппаратчик отжима"
   },
   {
    id: 10471,
    name: "Аппаратчик откатки"
   },
   {
    id: 10473,
    name: "Аппаратчик-отливщик кинофотоосновы и техпленок"
   },
   {
    id: 10475,
    name: "Аппаратчик-отливщик магнитных лент"
   },
   {
    id: 10477,
    name: "Аппаратчик-отливщик пленки бутафоль"
   },
   {
    id: 10479,
    name: "Аппаратчик отстаивания"
   },
   {
    id: 10481,
    name: "Аппаратчик охлаждения"
   },
   {
    id: 10482,
    name: "Аппаратчик охлаждения молочных продуктов"
   },
   {
    id: 10484,
    name: "Аппаратчик очистки алмазного концентрата"
   },
   {
    id: 10486,
    name: "Аппаратчик очистки газа"
   },
   {
    id: 10488,
    name: "Аппаратчик очистки жидкости"
   },
   {
    id: 10490,
    name: "Аппаратчик очистки сточных вод"
   },
   {
    id: 10492,
    name: "Аппаратчик парафинирования ткани"
   },
   {
    id: 10494,
    name: "Аппаратчик пароводотермического агрегата"
   },
   {
    id: 10496,
    name: "Аппаратчик пастеризации"
   },
   {
    id: 10501,
    name: "Аппаратчик перегонки"
   },
   {
    id: 10503,
    name: "Аппаратчик перегонки и ректификации спирта"
   },
   {
    id: 10505,
    name: "Аппаратчик перегревания"
   },
   {
    id: 10507,
    name: "Аппаратчик переработки отходов химического производства"
   },
   {
    id: 10509,
    name: "Аппаратчик переэтерификации"
   },
   {
    id: 10511,
    name: "Аппаратчик перколяции"
   },
   {
    id: 10513,
    name: "Аппаратчик печей восстановления"
   },
   {
    id: 10515,
    name: "Аппаратчик пиролиза"
   },
   {
    id: 10517,
    name: "Аппаратчик плавления"
   },
   {
    id: 10519,
    name: "Аппаратчик плюсования"
   },
   {
    id: 10521,
    name: "Аппаратчик по выработке уксуса"
   },
   {
    id: 10523,
    name: "Аппаратчик по выращиванию монокристаллов и лент"
   },
   {
    id: 10525,
    name: "Аппаратчик по выщелачиванию фибры"
   },
   {
    id: 10527,
    name: "Аппаратчик подготовки сырья и отпуска полуфабрикатов и продукции"
   },
   {
    id: 10529,
    name: "Аппаратчик-подслойщик фотостекла"
   },
   {
    id: 10531,
    name: "Аппаратчик по загрузке пека"
   },
   {
    id: 10532,
    name: "Аппаратчик по изготовлению клеевой нити"
   },
   {
    id: 10534,
    name: "Аппаратчик по изготовлению шлифовальной шкурки"
   },
   {
    id: 10538,
    name: "Аппаратчик-поливщик магнитных лент"
   },
   {
    id: 10540,
    name: "Аппаратчик-поливщик фотоэмульсий"
   },
   {
    id: 10542,
    name: "Аппаратчик поликонденсации"
   },
   {
    id: 10544,
    name: "Аппаратчик полимеризации"
   },
   {
    id: 10546,
    name: "Аппаратчик получения высокотемпературного пека"
   },
   {
    id: 10548,
    name: "Аппаратчик получения высокочистых соединений щелочных металлов"
   },
   {
    id: 10550,
    name: "Аппаратчик получения гексахлорбензола"
   },
   {
    id: 10552,
    name: "Аппаратчик получения гидроокисных соединений шелочных металлов"
   },
   {
    id: 10554,
    name: "Аппаратчик получения декстрина"
   },
   {
    id: 10556,
    name: "Аппаратчик получения закиси азота"
   },
   {
    id: 10558,
    name: "Аппаратчик получения зародышей двуокиси титана"
   },
   {
    id: 10566,
    name: "Аппаратчик получения комплексных соединений"
   },
   {
    id: 10568,
    name: "Аппаратчик получения кукурузного масла"
   },
   {
    id: 10569,
    name: "Аппаратчик получения кумароновой смолы"
   },
   {
    id: 10571,
    name: "Аппаратчик получения лаков и эмалей на полимеризационных смолах"
   },
   {
    id: 10573,
    name: "Аппаратчик получения метатитановой кислоты"
   },
   {
    id: 10575,
    name: "Аппаратчик получения микронизированных материалов"
   },
   {
    id: 10577,
    name: "Аппаратчик получения нитролигнина"
   },
   {
    id: 10579,
    name: "Аппаратчик получения окислов металлов"
   },
   {
    id: 10581,
    name: "Аппаратчик получения пата"
   },
   {
    id: 10583,
    name: "Аппаратчик получения полых микросфер"
   },
   {
    id: 10587,
    name: "Аппаратчик получения сернистой кислоты"
   },
   {
    id: 10589,
    name: "Аппаратчик получения сероуглерода-сырца"
   },
   {
    id: 10591,
    name: "Аппаратчик получения сильнодействующих алкалоидов и кристаллических гликозидов"
   },
   {
    id: 10593,
    name: "Аппаратчик получения синтетических гормонов"
   },
   {
    id: 10595,
    name: "Аппаратчик получения сиропов"
   },
   {
    id: 10598,
    name: "Аппаратчик получения составов для рентгеновских экранов"
   },
   {
    id: 10600,
    name: "Аппаратчик получения сульфата аммония"
   },
   {
    id: 10602,
    name: "Аппаратчик получения сухих кормов"
   },
   {
    id: 10603,
    name: "Аппаратчик получения сухого крахмала"
   },
   {
    id: 10605,
    name: "Аппаратчик получения сырого бензола"
   },
   {
    id: 10607,
    name: "Аппаратчик получения сырого крахмала"
   },
   {
    id: 10609,
    name: "Аппаратчик получения технического углерода"
   },
   {
    id: 10611,
    name: "Аппаратчик получения трихлорпропана и дихлоргидина"
   },
   {
    id: 10613,
    name: "Аппаратчик получения углекислоты"
   },
   {
    id: 10615,
    name: "Аппаратчик получения фосфатидов"
   },
   {
    id: 10616,
    name: "Аппаратчик получения фотогипосульфита"
   },
   {
    id: 10618,
    name: "Аппаратчик получения фурановых соединений"
   },
   {
    id: 10620,
    name: "Аппаратчик получения хлорного железа"
   },
   {
    id: 10622,
    name: "Аппаратчик получения чистого антрацена"
   },
   {
    id: 10624,
    name: "Аппаратчик получения экструзионных продуктов"
   },
   {
    id: 10625,
    name: "Аппаратчик по насасыванию диафрагм"
   },
   {
    id: 10627,
    name: "Аппаратчик по обработке и купажированию уксуса"
   },
   {
    id: 10629,
    name: "Аппаратчик по обработке сырого пектина"
   },
   {
    id: 10631,
    name: "Аппаратчик по обслуживанию рекуператоров системы и охлаждения"
   },
   {
    id: 10633,
    name: "Аппаратчик по окислению кадмия"
   },
   {
    id: 10635,
    name: "Аппаратчик по получению высокочистых материалов для полупроводникового производства"
   },
   {
    id: 10637,
    name: "Аппаратчик по приготовлению глинозема"
   },
   {
    id: 10639,
    name: "Аппаратчик по приготовлению майонеза"
   },
   {
    id: 10641,
    name: "Аппаратчик по приготовлению химреагентов"
   },
   {
    id: 10643,
    name: "Аппаратчик по производству ванадия"
   },
   {
    id: 10645,
    name: "Аппаратчик по производству и химической очистке полупроводниковых материалов"
   },
   {
    id: 10647,
    name: "Аппаратчик по производству синтетических клеящих смол"
   },
   {
    id: 10649,
    name: "Аппаратчик по производству сухой спичечной соломки"
   },
   {
    id: 10651,
    name: "Аппаратчик по разделению редкоземельных элементов"
   },
   {
    id: 10653,
    name: "Аппаратчик по регенерации селена"
   },
   {
    id: 10655,
    name: "Аппаратчик по регенерации серы"
   },
   {
    id: 10657,
    name: "Аппаратчик по сбору и обогащению шлама"
   },
   {
    id: 10659,
    name: "Аппаратчик по сушке торфа"
   },
   {
    id: 10661,
    name: "Аппаратчик по химической обработке полупроводниковых материалов"
   },
   {
    id: 10663,
    name: "Аппаратчик приготовления амальгамы натрия"
   },
   {
    id: 10665,
    name: "Аппаратчик приготовления брикетной смеси"
   },
   {
    id: 10669,
    name: "Аппаратчик приготовления высокожирных эмульсий"
   },
   {
    id: 10671,
    name: "Аппаратчик приготовления дубильных экстрактов"
   },
   {
    id: 10673,
    name: "Аппаратчик приготовления замесов"
   },
   {
    id: 10675,
    name: "Аппаратчик приготовления зубоврачебных материалов"
   },
   {
    id: 10677,
    name: "Аппаратчик приготовления инвертного сиропа"
   },
   {
    id: 10679,
    name: "Аппаратчик приготовления каменноугольного лака"
   },
   {
    id: 10681,
    name: "Аппаратчик приготовления катализатора"
   },
   {
    id: 10683,
    name: "Аппаратчик приготовления компаундов"
   },
   {
    id: 10685,
    name: "Аппаратчик приготовления косметических средств"
   },
   {
    id: 10687,
    name: "Аппаратчик приготовления кулинарных и кондитерских жиров"
   },
   {
    id: 10689,
    name: "Аппаратчик приготовления лака"
   },
   {
    id: 10693,
    name: "Аппаратчик приготовления латексной смеси"
   },
   {
    id: 10695,
    name: "Аппаратчик приготовления медицинских масс и мазей"
   },
   {
    id: 10697,
    name: "Аппаратчик приготовления мездрового клея"
   },
   {
    id: 10698,
    name: "Аппаратчик приготовления мыльного клея"
   },
   {
    id: 10700,
    name: "Аппаратчик приготовления окисленного крахмала"
   },
   {
    id: 10702,
    name: "Аппаратчик приготовления парфюмерных композиций и жидкостей"
   },
   {
    id: 10704,
    name: "Аппаратчик приготовления пасты"
   },
   {
    id: 10706,
    name: "Аппаратчик приготовления питательных сред"
   },
   {
    id: 10708,
    name: "Аппаратчик приготовления полимеризационной смеси"
   },
   {
    id: 10710,
    name: "Аппаратчик приготовления препарированной смолы"
   },
   {
    id: 10712,
    name: "Аппаратчик приготовления проявляющей пасты"
   },
   {
    id: 10714,
    name: "Аппаратчик приготовления прядильных растворов"
   },
   {
    id: 10716,
    name: "Аппаратчик приготовления резиновых клеев и покрытий"
   },
   {
    id: 10718,
    name: "Аппаратчик приготовления связующих"
   },
   {
    id: 10720,
    name: "Аппаратчик приготовления сернокислого глинозема"
   },
   {
    id: 10722,
    name: "Аппаратчик приготовления стерильных растворов"
   },
   {
    id: 10724,
    name: "Аппаратчик приготовления сырой смеси"
   },
   {
    id: 10726,
    name: "Аппаратчик приготовления тресты"
   },
   {
    id: 10727,
    name: "Аппаратчик приготовления ферментного препарата"
   },
   {
    id: 10729,
    name: "Аппаратчик приготовления химических растворов"
   },
   {
    id: 10731,
    name: "Аппаратчик приготовления электролита"
   },
   {
    id: 10733,
    name: "Аппаратчик приготовления эмульгатора"
   },
   {
    id: 10735,
    name: "Аппаратчик приготовления эмульсий"
   },
   {
    id: 10737,
    name: "Аппаратчик производства АГ-соли"
   },
   {
    id: 10739,
    name: "Аппаратчик производства адипиновой кислоты"
   },
   {
    id: 10741,
    name: "Аппаратчик производства адипонитрила"
   },
   {
    id: 10743,
    name: "Аппаратчик производства азокрасителей"
   },
   {
    id: 10745,
    name: "Аппаратчик производства альбумина"
   },
   {
    id: 10747,
    name: "Аппаратчик производства аммиачной селитры"
   },
   {
    id: 10749,
    name: "Аппаратчик производства аэросилы"
   },
   {
    id: 10751,
    name: "Аппаратчик производства бакелитовой пленки"
   },
   {
    id: 10753,
    name: "Аппаратчик производства бактерийных препаратов"
   },
   {
    id: 10755,
    name: "Аппаратчик производства бертолетовой соли"
   },
   {
    id: 10757,
    name: "Аппаратчик производства борной кислоты"
   },
   {
    id: 10758,
    name: "Аппаратчик производства бульонных кубиков"
   },
   {
    id: 10761,
    name: "Аппаратчик производства гематогена и медицинской желчи"
   },
   {
    id: 10763,
    name: "Аппаратчик производства гидросульфита натрия"
   },
   {
    id: 10765,
    name: "Аппаратчик производства горного воска"
   },
   {
    id: 10767,
    name: "Аппаратчик производства двуокиси хлора"
   },
   {
    id: 10769,
    name: "Аппаратчик производства диметилтерефталата"
   },
   {
    id: 10771,
    name: "Аппаратчик производства дициандиамида"
   },
   {
    id: 10773,
    name: "Аппаратчик производства дициклопентадиена"
   },
   {
    id: 10775,
    name: "Аппаратчик производства желтого фосфора"
   },
   {
    id: 10777,
    name: "Аппаратчик производства жидкого заменителя цельного молока"
   },
   {
    id: 10779,
    name: "Аппаратчик производства заквасок"
   },
   {
    id: 10780,
    name: "Аппаратчик производства индола"
   },
   {
    id: 10782,
    name: "Аппаратчик производства казеинового клея"
   },
   {
    id: 10784,
    name: "Аппаратчик производства калиевой селитры"
   },
   {
    id: 10786,
    name: "Аппаратчик производства кисломолочных и детских молочных продуктов"
   },
   {
    id: 10788,
    name: "Аппаратчик производства контактной массы"
   },
   {
    id: 10790,
    name: "Аппаратчик производства контактной серной кислоты"
   },
   {
    id: 10792,
    name: "Аппаратчик производства корунда"
   },
   {
    id: 10794,
    name: "Аппаратчик производства костного клея"
   },
   {
    id: 10796,
    name: "Аппаратчик производства красителей для меха"
   },
   {
    id: 10798,
    name: "Аппаратчик производства красного фосфора"
   },
   {
    id: 10800,
    name: "Аппаратчик производства кремнийорганических лаков"
   },
   {
    id: 10802,
    name: "Аппаратчик производства креолина и лизола"
   },
   {
    id: 10804,
    name: "Аппаратчик производства криолита"
   },
   {
    id: 10806,
    name: "Аппаратчик производства литопона"
   },
   {
    id: 10808,
    name: "Аппаратчик производства малотоннажных продуктов"
   },
   {
    id: 10810,
    name: "Аппаратчик производства мездрового клея"
   },
   {
    id: 10812,
    name: "Аппаратчик производства металлического натрия"
   },
   {
    id: 10814,
    name: "Аппаратчик производства молочного сахара"
   },
   {
    id: 10816,
    name: "Аппаратчик производства мочевины"
   },
   {
    id: 10817,
    name: "Аппаратчик производства мышьяковистых солей"
   },
   {
    id: 10819,
    name: "Аппаратчик производства надперекиси калия"
   },
   {
    id: 10821,
    name: "Аппаратчик производства нейтрального кремнегеля"
   },
   {
    id: 10823,
    name: "Аппаратчик производства нитрата и нитрита натрия"
   },
   {
    id: 10824,
    name: "Аппаратчик производства нитрофоски"
   },
   {
    id: 10826,
    name: "Аппаратчик производства озокерита и озокеритовой продукции"
   },
   {
    id: 10828,
    name: "Аппаратчик производства пиридиновых оснований"
   },
   {
    id: 10830,
    name: "Аппаратчик производства пищевых жиров"
   },
   {
    id: 10832,
    name: "Аппаратчик производства плавленого сыра"
   },
   {
    id: 10835,
    name: "Аппаратчик производства продукции из кожевенных и коллагенсодержащих отходов"
   },
   {
    id: 10836,
    name: "Аппаратчик производства реагентов"
   },
   {
    id: 10838,
    name: "Аппаратчик производства регенеративных веществ"
   },
   {
    id: 10840,
    name: "Аппаратчик производства светосоставов"
   },
   {
    id: 10842,
    name: "Аппаратчик производства силикагелей"
   },
   {
    id: 10844,
    name: "Аппаратчик производства силикатного клея"
   },
   {
    id: 10846,
    name: "Аппаратчик производства синтетических красителей"
   },
   {
    id: 10848,
    name: "Аппаратчик производства смазочного масла"
   },
   {
    id: 10850,
    name: "Аппаратчик производства спектрально-чистых газов"
   },
   {
    id: 10852,
    name: "Аппаратчик производства сульфата аммония"
   },
   {
    id: 10854,
    name: "Аппаратчик производства сульфитных солей"
   },
   {
    id: 10855,
    name: "Аппаратчик производства сульфомасел и ядохимикатов"
   },
   {
    id: 10857,
    name: "Аппаратчик производства сухих молочных продуктов"
   },
   {
    id: 10859,
    name: "Аппаратчик производства термической фосфорной кислоты"
   },
   {
    id: 10861,
    name: "Аппаратчик производства технической продукции"
   },
   {
    id: 10863,
    name: "Аппаратчик производства топленого масла"
   },
   {
    id: 10865,
    name: "Аппаратчик производства тормозной жидкости и антифризов"
   },
   {
    id: 10867,
    name: "Аппаратчик производства фенилметилуретилана"
   },
   {
    id: 10869,
    name: "Аппаратчик производства ферментов и плазмозаменяющих препаратов"
   },
   {
    id: 10871,
    name: "Аппаратчик производства формованного кокса"
   },
   {
    id: 10872,
    name: "Аппаратчик производства фосфора"
   },
   {
    id: 10874,
    name: "Аппаратчик производства фосфорных соединений"
   },
   {
    id: 10876,
    name: "Аппаратчик производства фталоцианиновых красителей"
   },
   {
    id: 10878,
    name: "Аппаратчик производства фтористого натрия"
   },
   {
    id: 10880,
    name: "Аппаратчик производства химических реактивов"
   },
   {
    id: 10882,
    name: "Аппаратчик производства хромовых соединений"
   },
   {
    id: 10884,
    name: "Аппаратчик производства цианистых металлов"
   },
   {
    id: 10886,
    name: "Аппаратчик производства цинкового купороса"
   },
   {
    id: 10887,
    name: "Аппаратчик производства цинковой пыли"
   },
   {
    id: 10889,
    name: "Аппаратчик производства шампанского"
   },
   {
    id: 10891,
    name: "Аппаратчик прокаливания"
   },
   {
    id: 10893,
    name: "Аппаратчик промывки"
   },
   {
    id: 10895,
    name: "Аппаратчик промывки мездры, шерсти, щетины и волос"
   },
   {
    id: 10897,
    name: "Аппаратчик пропитки"
   },
   {
    id: 10898,
    name: "Аппаратчик пропитки"
   },
   {
    id: 10899,
    name: "Аппаратчик пропитки и сушки асбостальных листов"
   },
   {
    id: 10901,
    name: "Аппаратчик пропитки облицовочных материалов"
   },
   {
    id: 10903,
    name: "Аппаратчик процесса брожения"
   },
   {
    id: 10905,
    name: "Аппаратчик разложения"
   },
   {
    id: 10907,
    name: "Аппаратчик рассева"
   },
   {
    id: 10909,
    name: "Аппаратчик растворения"
   },
   {
    id: 10912,
    name: "Аппаратчик растворения лаковых основ"
   },
   {
    id: 10914,
    name: "Аппаратчик расщепления жиров"
   },
   {
    id: 10916,
    name: "Аппаратчик рафинации жиров и масел"
   },
   {
    id: 10918,
    name: "Аппаратчик рафинирования крахмала"
   },
   {
    id: 10919,
    name: "Аппаратчик рафинирования щелочных металлов"
   },
   {
    id: 10921,
    name: "Аппаратчик регенерации"
   },
   {
    id: 10923,
    name: "Аппаратчик регенерации воскомассы"
   },
   {
    id: 10925,
    name: "Аппаратчик рекристаллизации"
   },
   {
    id: 10927,
    name: "Аппаратчик рекуперации"
   },
   {
    id: 10931,
    name: "Аппаратчик сгустителей"
   },
   {
    id: 10935,
    name: "Аппаратчик сепарирования"
   },
   {
    id: 10937,
    name: "Аппаратчик сепарирования и флотации"
   },
   {
    id: 10939,
    name: "Аппаратчик-сернильщик"
   },
   {
    id: 10941,
    name: "Аппаратчик сжигания"
   },
   {
    id: 10943,
    name: "Аппаратчик сжигания сероводорода"
   },
   {
    id: 10945,
    name: "Аппаратчик-сиккативовар"
   },
   {
    id: 10947,
    name: "Аппаратчик силиконирования"
   },
   {
    id: 10949,
    name: "Аппаратчик синтеза"
   },
   {
    id: 10953,
    name: "Аппаратчик скипидарной установки"
   },
   {
    id: 10955,
    name: "Аппаратчик смесителей"
   },
   {
    id: 10957,
    name: "Аппаратчик смешивания"
   },
   {
    id: 10959,
    name: "Аппаратчик смешивания красителей"
   },
   {
    id: 10961,
    name: "Аппаратчик созревания оболочки"
   },
   {
    id: 10963,
    name: "Аппаратчик солеобогатительной установки"
   },
   {
    id: 10965,
    name: "Аппаратчик солеобразования"
   },
   {
    id: 10967,
    name: "Аппаратчик составления эмалей"
   },
   {
    id: 10969,
    name: "Аппаратчик спекания"
   },
   {
    id: 10971,
    name: "Аппаратчик сплавления"
   },
   {
    id: 10972,
    name: "Аппаратчик средоварения"
   },
   {
    id: 10973,
    name: "Аппаратчик стандартизации"
   },
   {
    id: 10974,
    name: "Аппаратчик стандартизации в производстве пластических масс"
   },
   {
    id: 10976,
    name: "Аппаратчик стерилизации"
   },
   {
    id: 10978,
    name: "Аппаратчик стерилизации консервов"
   },
   {
    id: 10981,
    name: "Аппаратчик сублимационной установки"
   },
   {
    id: 10984,
    name: "Аппаратчик-сульфировщик"
   },
   {
    id: 10986,
    name: "Аппаратчик сульфитации овощей и фруктов"
   },
   {
    id: 10988,
    name: "Аппаратчик-сульфитировщик"
   },
   {
    id: 10990,
    name: "Аппаратчик сушильной установки"
   },
   {
    id: 10992,
    name: "Аппаратчик-сушильщик"
   },
   {
    id: 10994,
    name: "Аппаратчик сушки"
   },
   {
    id: 10996,
    name: "Аппаратчик сушки и карбонизации лигнина и целлолигнита"
   },
   {
    id: 10998,
    name: "Аппаратчик сушки и окисления магнетита"
   },
   {
    id: 11000,
    name: "Аппаратчик сушки клея и желатина"
   },
   {
    id: 11002,
    name: "Аппаратчик сушки кости-паренки"
   },
   {
    id: 11004,
    name: "Аппаратчик сушки спичечных коробок"
   },
   {
    id: 11007,
    name: "Аппаратчик талловой установки"
   },
   {
    id: 11009,
    name: "Аппаратчик теплоутилизации"
   },
   {
    id: 11011,
    name: "Аппаратчик термической активации углей"
   },
   {
    id: 11013,
    name: "Аппаратчик термической коагуляции белковых веществ"
   },
   {
    id: 11017,
    name: "Аппаратчик термической обработки мясопродуктов"
   },
   {
    id: 11019,
    name: "Аппаратчик термической обработки субпродуктов"
   },
   {
    id: 11021,
    name: "Аппаратчик термовлажностной обработки"
   },
   {
    id: 11023,
    name: "Аппаратчик термообработки коксуемой шихты"
   },
   {
    id: 11025,
    name: "Аппаратчик термообработки пластмассовых изделий"
   },
   {
    id: 11027,
    name: "Аппаратчик термообработки ткани"
   },
   {
    id: 11029,
    name: "Аппаратчик терморелаксации пряжи"
   },
   {
    id: 11030,
    name: "Аппаратчик термостабилизации"
   },
   {
    id: 11032,
    name: "Аппаратчик томатосокового агрегата"
   },
   {
    id: 11034,
    name: "Аппаратчик увлажнения"
   },
   {
    id: 11036,
    name: "Аппаратчик углеобогащения"
   },
   {
    id: 11038,
    name: "Аппаратчик улавливания жиров"
   },
   {
    id: 11040,
    name: "Аппаратчик упаривания и сгущения продуктов"
   },
   {
    id: 11041,
    name: "Аппаратчик уплотнения технического углерода"
   },
   {
    id: 11043,
    name: "Аппаратчик установки для отделения мяса от кости"
   },
   {
    id: 11045,
    name: "Аппаратчик установки нейтрального газа"
   },
   {
    id: 11047,
    name: "Аппаратчик установки опытного производства"
   },
   {
    id: 11049,
    name: "Аппаратчик установки производства отбельной земли"
   },
   {
    id: 11050,
    name: "Аппаратчик утилизации конфискатов"
   },
   {
    id: 11052,
    name: "Аппаратчик фенилирования"
   },
   {
    id: 11055,
    name: "Аппаратчик ферментации затора"
   },
   {
    id: 11056,
    name: "Аппаратчик ферментации препаратов биосинтеза"
   },
   {
    id: 11057,
    name: "Аппаратчик ферментации эфиромасличного сырья"
   },
   {
    id: 11059,
    name: "Аппаратчик фиксации"
   },
   {
    id: 11061,
    name: "Аппаратчик фильтрации"
   },
   {
    id: 11063,
    name: "Аппаратчик-фирнисовар"
   },
   {
    id: 11065,
    name: "Аппаратчик формования синтетического каучука"
   },
   {
    id: 11067,
    name: "Аппаратчик формования химического волокна"
   },
   {
    id: 11068,
    name: "Аппаратчик формования целлофановой пленки"
   },
   {
    id: 11070,
    name: "Аппаратчик форполимеризации"
   },
   {
    id: 11074,
    name: "Аппаратчик фотохимического синтеза"
   },
   {
    id: 11076,
    name: "Аппаратчик хемосорбции"
   },
   {
    id: 11078,
    name: "Аппаратчик химводоочистки"
   },
   {
    id: 11079,
    name: "Аппаратчик химводоочистки электростанции"
   },
   {
    id: 11081,
    name: "Аппаратчик химической обработки технического сырья"
   },
   {
    id: 11083,
    name: "Аппаратчик химической очистки препаратов биосинтеза"
   },
   {
    id: 11085,
    name: "Аппаратчик химической чистки"
   },
   {
    id: 11088,
    name: "Аппаратчик хлорирования и станнирования"
   },
   {
    id: 11090,
    name: "Аппаратчик центрифугирования"
   },
   {
    id: 11094,
    name: "Аппаратчик циклизации"
   },
   {
    id: 11095,
    name: "Аппаратчик чешуирования"
   },
   {
    id: 11097,
    name: "Аппаратчик чистки ковровых изделий"
   },
   {
    id: 11099,
    name: "Аппаратчик чистки пухоперовых изделий"
   },
   {
    id: 11100,
    name: "Аппаратчик шаровых мельниц"
   },
   {
    id: 11102,
    name: "Аппаратчик экстрагирования"
   },
   {
    id: 11104,
    name: "Аппаратчик экстрагирования таннидов"
   },
   {
    id: 11106,
    name: "Аппаратчик-экстракторщик"
   },
   {
    id: 11108,
    name: "Аппаратчик электролиза"
   },
   {
    id: 11110,
    name: "Аппаратчик электролитического обезжиривания"
   },
   {
    id: 11112,
    name: "Аппаратчик электрохимического производства тантала"
   },
   {
    id: 11114,
    name: "Аппаратчик этаноламиновой установки"
   },
   {
    id: 11116,
    name: "Аппаратчик этерифакации"
   },
   {
    id: 11117,
    name: "Аппаратчик этиленгликолевой установки"
   },
   {
    id: 11119,
    name: "Аппретурщик"
   },
   {
    id: 11121,
    name: "Арматурщик"
   },
   {
    id: 11122,
    name: "Арматурщик"
   },
   {
    id: 11123,
    name: "Арматурщик железобетонных судов"
   },
   {
    id: 11125,
    name: "Арматурщик язычковых инструментов"
   },
   {
    id: 11127,
    name: "Армировщик"
   },
   {
    id: 11129,
    name: "Армировщик кабельных изделий"
   },
   {
    id: 11131,
    name: "Армировщик санитарно-строительных изделий"
   },
   {
    id: 11132,
    name: "Армировщик электрокерамических изделий"
   },
   {
    id: 11134,
    name: "Ароматизаторщик"
   },
   {
    id: 11136,
    name: "Аспираторщик"
   },
   {
    id: 11138,
    name: "Асфальтировщик труб"
   },
   {
    id: 11140,
    name: "Асфальтобетонщик"
   },
   {
    id: 11141,
    name: "Асфальтобетонщик-варильщик"
   },
   {
    id: 11143,
    name: "Аэрографист"
   },
   {
    id: 11144,
    name: "Аэрографист"
   },
   {
    id: 11145,
    name: "Аэрографист щипковых инструментов"
   },
   {
    id: 11147,
    name: "Аэрографщик"
   },
   {
    id: 11149,
    name: "Аэродромный рабочий"
   },
   {
    id: 11151,
    name: "Аэрозольщик"
   },
   {
    id: 11157,
    name: "Бакелизаторщик"
   },
   {
    id: 11159,
    name: "Бакелитчик (пропитчик)"
   },
   {
    id: 11161,
    name: "Балансировщик деталей и узлов"
   },
   {
    id: 11163,
    name: "Балансировщик-заливщик абразивных кругов"
   },
   {
    id: 11165,
    name: "Балансировщик инструментов из алмазов и сверхтвердых материалов"
   },
   {
    id: 11166,
    name: "Балансировщик шин"
   },
   {
    id: 11168,
    name: "Бандажировщик"
   },
   {
    id: 11170,
    name: "Бандажник"
   },
   {
    id: 11174,
    name: "Барильетчик"
   },
   {
    id: 11176,
    name: "Бармен"
   },
   {
    id: 11178,
    name: "Бассейнщик"
   },
   {
    id: 11180,
    name: "Батанщик"
   },
   {
    id: 11182,
    name: "Бахромщик"
   },
   {
    id: 11184,
    name: "Бегунщик"
   },
   {
    id: 11186,
    name: "Бегунщик смесительных бегунов"
   },
   {
    id: 11188,
    name: "Беконщик"
   },
   {
    id: 11196,
    name: "Бетонщик"
   },
   {
    id: 11200,
    name: "Битумщик"
   },
   {
    id: 11202,
    name: "Бланшировщик"
   },
   {
    id: 11204,
    name: "Блокировщик стеклоизделий"
   },
   {
    id: 11206,
    name: "Боец скота"
   },
   {
    id: 11208,
    name: "Бондарь"
   },
   {
    id: 11209,
    name: "Бондарь-укупорщик"
   },
   {
    id: 11210,
    name: "Бондарь-укупорщик"
   },
   {
    id: 11212,
    name: "Бортмеханик"
   },
   {
    id: 11213,
    name: "Бортоператор по проверке магистральных трубопроводов"
   },
   {
    id: 11214,
    name: "Бортоператор грузовых самолетов"
   },
   {
    id: 11215,
    name: "Бортоператор (первый, второй)"
   },
   {
    id: 11217,
    name: "Бортпроводник"
   },
   {
    id: 11218,
    name: "Бортрадист"
   },
   {
    id: 11219,
    name: "Бортштурман"
   },
   {
    id: 11220,
    name: "Боцман"
   },
   {
    id: 11221,
    name: "Боцман береговой"
   },
   {
    id: 11222,
    name: "Бригадир бункеров"
   },
   {
    id: 11223,
    name: "Бригадир бурильного отделения"
   },
   {
    id: 11224,
    name: "Бригадир двора изложниц"
   },
   {
    id: 11225,
    name: "Бригадир заготовительного отделения"
   },
   {
    id: 11226,
    name: "Бригадир изыскательской русловой партии"
   },
   {
    id: 11228,
    name: "Бригадир колодцев замедленного охлаждения металла"
   },
   {
    id: 11230,
    name: "Бригадир молотового отделения"
   },
   {
    id: 11231,
    name: "Бригадир муфтосварочного отделения"
   },
   {
    id: 11233,
    name: "Бригадир на отделке, сортировке, приемке, сдаче, пакетировке и упаковке металла и готовой продукции"
   },
   {
    id: 11235,
    name: "Бригадир-настройщик трубоэлектросварочных станов"
   },
   {
    id: 11237,
    name: "Бригадир на участках основного производства"
   },
   {
    id: 11239,
    name: "Бригадир обдирочно-зачистного отделения"
   },
   {
    id: 11241,
    name: "Бригадир (освобожденный) по текущему содержанию и ремонту пути и искусственных сооружений"
   },
   {
    id: 11242,
    name: "Бригадир (освобожденный) предприятий железнодорожного транспорта и метрополитенов"
   },
   {
    id: 11244,
    name: "Бригадир осмотра и механообработки колес"
   },
   {
    id: 11246,
    name: "Бригадир отделения калибровки, волочения и шлифовки металла"
   },
   {
    id: 11248,
    name: "Бригадир отделения центробежных машин"
   },
   {
    id: 11250,
    name: "Бригадир подготовительного отделения"
   },
   {
    id: 11251,
    name: "Бригадир по перемещению сырья, полуфабрикатов и готовой продукции в процессе производства"
   },
   {
    id: 11253,
    name: "Бригадир поста судоходной обстановки"
   },
   {
    id: 11255,
    name: "Бригадир разливочных машин"
   },
   {
    id: 11257,
    name: "Бригадир разработки шлакового отвала"
   },
   {
    id: 11259,
    name: "Бригадир рудного двора"
   },
   {
    id: 11263,
    name: "Бригадир трубоволочильного отделения"
   },
   {
    id: 11265,
    name: "Бригадир участка прессов-расширителей"
   },
   {
    id: 11267,
    name: "Бригадир участка приготовления формовочной смеси"
   },
   {
    id: 11269,
    name: "Бригадир участка станов холодной прокатки труб"
   },
   {
    id: 11270,
    name: "Бригадир шихтового двора в сталеплавильном и ферросплавном производствах"
   },
   {
    id: 11272,
    name: "Брикетировщик"
   },
   {
    id: 11274,
    name: "Брикетировщик формовочной массы"
   },
   {
    id: 11276,
    name: "Бронеобмотчик проводов"
   },
   {
    id: 11278,
    name: "Бронзировщик"
   },
   {
    id: 11280,
    name: "Бронзировщик рам клавишных инструментов"
   },
   {
    id: 11282,
    name: "Бронировщик кабелей"
   },
   {
    id: 11284,
    name: "Брошюровщик"
   },
   {
    id: 11286,
    name: "Брынзодел"
   },
   {
    id: 11287,
    name: "Брынзодел-мастер"
   },
   {
    id: 11289,
    name: "Бункеровщик"
   },
   {
    id: 11290,
    name: "Бункеровщик доменных печей"
   },
   {
    id: 11292,
    name: "Бурильщик капитального ремонта скважин"
   },
   {
    id: 11294,
    name: "Бурильшик плавучего бурильного агрегата в море"
   },
   {
    id: 11295,
    name: "Бурильщик шпуров"
   },
   {
    id: 11297,
    name: "Бурильщик эксплуатационного и разведочного"
   },
   {
    id: 11298,
    name: "Буртоукладчик"
   },
   {
    id: 11300,
    name: "Бутафор"
   },
   {
    id: 11301,
    name: "Буфетчик"
   },
   {
    id: 11305,
    name: "Вагонетчик"
   },
   {
    id: 11307,
    name: "Вагонетчик воздушно-канатной дороги"
   },
   {
    id: 11308,
    name: "Вагранщик"
   },
   {
    id: 11309,
    name: "Вагранщик"
   },
   {
    id: 11311,
    name: "Вакуум-прессовщик керамической массы и заготовок"
   },
   {
    id: 11313,
    name: "Вакуумщик"
   },
   {
    id: 11315,
    name: "Вакуумщик термосных колб"
   },
   {
    id: 11316,
    name: "Вакуумщик триплекса и блоков"
   },
   {
    id: 11317,
    name: "Вальцовщик"
   },
   {
    id: 11318,
    name: "Вальцовщик"
   },
   {
    id: 11319,
    name: "Вальцовщик"
   },
   {
    id: 11320,
    name: "Вальцовщик гидроизоляционных материалов"
   },
   {
    id: 11322,
    name: "Вальцовщик игл"
   },
   {
    id: 11324,
    name: "Вальцовщик игольчатых роликов и шариков"
   },
   {
    id: 11326,
    name: "Вальцовщик калибровочного стана"
   },
   {
    id: 11328,
    name: "Вальцовщик керамической пленки"
   },
   {
    id: 11329,
    name: "Вальцовщик кожевенных материалов"
   },
   {
    id: 11331,
    name: "Вальцовщик косметической массы"
   },
   {
    id: 11333,
    name: "Вальцовщик массы на вулканитовой связке"
   },
   {
    id: 11335,
    name: "Вальцовщик обкатной машины"
   },
   {
    id: 11337,
    name: "Вальцовщик по сборке и перевалке клетей"
   },
   {
    id: 11339,
    name: "Вальцовщик проволоки для спиралей"
   },
   {
    id: 11340,
    name: "Вальцовщик профилегибочного агрегата"
   },
   {
    id: 11342,
    name: "Вальцовщик резиновых смесей"
   },
   {
    id: 11344,
    name: "Вальцовщик стана горячего проката труб"
   },
   {
    id: 11345,
    name: "Вальцовщик стана горячей прокатки"
   },
   {
    id: 11347,
    name: "Вальцовщик стана печной сварки труб"
   },
   {
    id: 11349,
    name: "Вальцовщик стана холодного проката труб"
   },
   {
    id: 11350,
    name: "Вальцовщик стана холодной прокатки"
   },
   {
    id: 11352,
    name: "Вальцовщик сырья и полуфабрикатов"
   },
   {
    id: 11354,
    name: "Вальцовщик трубоформовочного стана"
   },
   {
    id: 11355,
    name: "Вальцовщик фибровых трубок"
   },
   {
    id: 11357,
    name: "Вальцовщик холодного металла"
   },
   {
    id: 11359,
    name: "Вальщик леса"
   },
   {
    id: 11361,
    name: "Валяльщик"
   },
   {
    id: 11363,
    name: "Варильщик химических составов для варки отходов"
   },
   {
    id: 11364,
    name: "Варщик"
   },
   {
    id: 11365,
    name: "Варщик"
   },
   {
    id: 11366,
    name: "Варщик аппрета"
   },
   {
    id: 11368,
    name: "Варщик асфальтовой массы"
   },
   {
    id: 11370,
    name: "Варщик битума"
   },
   {
    id: 11372,
    name: "Варщик волокнистого сырья"
   },
   {
    id: 11373,
    name: "Варщик восковой, клеевой массы и пропиточной смеси"
   },
   {
    id: 11375,
    name: "Варщик гипса"
   },
   {
    id: 11379,
    name: "Варщик жидкого стекла"
   },
   {
    id: 11381,
    name: "Варщик кабельной массы"
   },
   {
    id: 11382,
    name: "Варщик косметической массы"
   },
   {
    id: 11384,
    name: "Варщик литейных смазок"
   },
   {
    id: 11386,
    name: "Варщик пека"
   },
   {
    id: 11388,
    name: "Варщик пищевого сырья и продуктов"
   },
   {
    id: 11390,
    name: "Варщик селена"
   },
   {
    id: 11392,
    name: "Варщик сиропов, соков, экстрактов"
   },
   {
    id: 11394,
    name: "Варщик смолки"
   },
   {
    id: 11395,
    name: "Варщик суспензий"
   },
   {
    id: 11397,
    name: "Варщик торфомассы"
   },
   {
    id: 11398,
    name: "Варщик тряпья"
   },
   {
    id: 11400,
    name: "Варщик химической древесной массы"
   },
   {
    id: 11402,
    name: "Варщик хлопка"
   },
   {
    id: 11404,
    name: "Варщик целлюлозы"
   },
   {
    id: 11406,
    name: "Варщик шубного лоскута"
   },
   {
    id: 11407,
    name: "Варщик щетины и волоса"
   },
   {
    id: 11410,
    name: "Варщик электроизоляционных лаков, смол и мастик"
   },
   {
    id: 11412,
    name: "Ватинщик"
   },
   {
    id: 11414,
    name: "Вафельщик"
   },
   {
    id: 11416,
    name: "Велюрщик"
   },
   {
    id: 11418,
    name: "Вентилевой гидравлического пресса"
   },
   {
    id: 11420,
    name: "Верховой доменной печи"
   },
   {
    id: 11422,
    name: "Весовщик"
   },
   {
    id: 11423,
    name: "Весовщик-счетчик"
   },
   {
    id: 11425,
    name: "Веяльщик чая"
   },
   {
    id: 11427,
    name: "Вздымщик"
   },
   {
    id: 11429,
    name: "Взрывник"
   },
   {
    id: 11431,
    name: "Взрывник на лесных работах"
   },
   {
    id: 11433,
    name: "Виварщик"
   },
   {
    id: 11435,
    name: "Вивщик колец"
   },
   {
    id: 11436,
    name: "Видеотекарь"
   },
   {
    id: 11438,
    name: "Винипластчик"
   },
   {
    id: 11439,
    name: "Виноградарь"
   },
   {
    id: 11440,
    name: "Витражист"
   },
   {
    id: 11442,
    name: "Водитель автомобиля"
   },
   {
    id: 11444,
    name: "Водитель аэросаней"
   },
   {
    id: 11447,
    name: "Водитель вездехода"
   },
   {
    id: 11448,
    name: "Водитель дрезины"
   },
   {
    id: 11449,
    name: "Водитель-испытатель"
   },
   {
    id: 11451,
    name: "Водитель мототранспортных средств"
   },
   {
    id: 11453,
    name: "Водитель погрузчика"
   },
   {
    id: 11457,
    name: "Водитель трамвая"
   },
   {
    id: 11460,
    name: "Водитель транспортно-уборочной машины"
   },
   {
    id: 11462,
    name: "Водитель троллейбуса"
   },
   {
    id: 11463,
    name: "Водитель электро- и автотележки"
   },
   {
    id: 11465,
    name: "Водолаз"
   },
   {
    id: 11467,
    name: "Водопроводчик доменной печи"
   },
   {
    id: 11469,
    name: "Водопроводчик шахтной печи"
   },
   {
    id: 11471,
    name: "Водораздатчик"
   },
   {
    id: 11472,
    name: "Водораздатчик порта"
   },
   {
    id: 11474,
    name: "Водородчик"
   },
   {
    id: 11476,
    name: "Возчик"
   },
   {
    id: 11478,
    name: "Возчик леса"
   },
   {
    id: 11480,
    name: "Волнировщик асбестоцементных листов"
   },
   {
    id: 11482,
    name: "Волочильщик"
   },
   {
    id: 11484,
    name: "Волочильщик материала для спиралей"
   },
   {
    id: 11486,
    name: "Волочильщик проволоки"
   },
   {
    id: 11487,
    name: "Волочильщик цветных металлов"
   },
   {
    id: 11489,
    name: "Волочильщик труб"
   },
   {
    id: 11490,
    name: "Воронильщик"
   },
   {
    id: 11492,
    name: "Вставщик деталей, изделий и фурнитуры"
   },
   {
    id: 11493,
    name: "Вставщик камер"
   },
   {
    id: 11495,
    name: "Вулканизаторщик"
   },
   {
    id: 11497,
    name: "Вулканизаторщик кабельных изделий"
   },
   {
    id: 11498,
    name: "Вулканизаторщик кругов на вулканитовой связке"
   },
   {
    id: 11500,
    name: "Вулканизаторщик печатных форм"
   },
   {
    id: 11502,
    name: "Выбивальщик мягкой тары"
   },
   {
    id: 11504,
    name: "Выбивальщик отливок"
   },
   {
    id: 11505,
    name: "Выбивщик блоков мипоры"
   },
   {
    id: 11507,
    name: "Выбивщик изделий из гипсовых форм"
   },
   {
    id: 11511,
    name: "Выбивщик титановой губки"
   },
   {
    id: 11513,
    name: "Выборщик"
   },
   {
    id: 11515,
    name: "Выборщик камней"
   },
   {
    id: 11517,
    name: "Выборщик металлического натрия"
   },
   {
    id: 11519,
    name: "Выборщик солодкового корня"
   },
   {
    id: 11521,
    name: "Выборщик-сортировщик огнеупорного лома"
   },
   {
    id: 11522,
    name: "Выборщик-укладчик камня"
   },
   {
    id: 11524,
    name: "Выборщик фарфоровых, фаянсовых и керамических изделий"
   },
   {
    id: 11526,
    name: "Выгребальщик костры"
   },
   {
    id: 11528,
    name: "Выгребальщик очеса"
   },
   {
    id: 11529,
    name: "Выгребальщик пуха и отходов"
   },
   {
    id: 11531,
    name: "Выгружальщик хлопка"
   },
   {
    id: 11532,
    name: "Выгрузчик блоков полимера"
   },
   {
    id: 11534,
    name: "Выгрузчик горячего агломерата"
   },
   {
    id: 11536,
    name: "Выгрузчик древесины из воды"
   },
   {
    id: 11538,
    name: "Выгрузчик извести из печей"
   },
   {
    id: 11540,
    name: "Выгрузчик мышьяка"
   },
   {
    id: 11541,
    name: "Выгрузчик огнеупорных материалов из печей"
   },
   {
    id: 11543,
    name: "Выгрузчик на отвалах"
   },
   {
    id: 11545,
    name: "Выгрузчик пыли"
   },
   {
    id: 11546,
    name: "Выгрузчик шахтных печей"
   },
   {
    id: 11548,
    name: "Выдувальщих стеклоизделий"
   },
   {
    id: 11550,
    name: "Выемщик варочных камер"
   },
   {
    id: 11552,
    name: "Выжигальщик древесного угля"
   },
   {
    id: 11554,
    name: "Выжигальщик по дереву"
   },
   {
    id: 11555,
    name: "Выжигальщик рисунков"
   },
   {
    id: 11557,
    name: "Вызывальщик локомотивных и поездных бригад"
   },
   {
    id: 11559,
    name: "Выливщик-заливщик металла"
   },
   {
    id: 11561,
    name: "Выпарщик капо-корня"
   },
   {
    id: 11563,
    name: "Выпарщик соли"
   },
   {
    id: 11564,
    name: "Выпарщик щелоков"
   },
   {
    id: 11566,
    name: "Выравнивальщик кожаных деталей"
   },
   {
    id: 11568,
    name: "Выравнивальщик толщины деталей и полуфабрикатов"
   },
   {
    id: 11570,
    name: "Вырезальщик фестонов"
   },
   {
    id: 11572,
    name: "Вырубщик деталей"
   },
   {
    id: 11574,
    name: "Вырубщик заготовок и изделий"
   },
   {
    id: 11576,
    name: "Вытягивальщик ремней"
   },
   {
    id: 11578,
    name: "Выставщик"
   },
   {
    id: 11579,
    name: "Выстилальщик кожевенно-мехового сырья и голья"
   },
   {
    id: 11581,
    name: "Вышивальщик по коже и меху"
   },
   {
    id: 11583,
    name: "Вышивальщица"
   },
   {
    id: 11585,
    name: "Вышивальщица текстильно-галантерейных изделий"
   },
   {
    id: 11587,
    name: "Вышкомонтажник"
   },
   {
    id: 11588,
    name: "Вышкомонтажник-сварщик"
   },
   {
    id: 11590,
    name: "Вышкомонтажник-электромонтер"
   },
   {
    id: 11592,
    name: "Вязальщик"
   },
   {
    id: 11594,
    name: "Вязальщик польстерных щеток"
   },
   {
    id: 11596,
    name: "Вязальщик прутков и проволоки"
   },
   {
    id: 11598,
    name: "Вязальщик схемных жгутов, кабелей и шнуров"
   },
   {
    id: 11600,
    name: "Вязальщица текстильно-галантерейных изделий"
   },
   {
    id: 11602,
    name: "Вязальщица трикотажных изделий, полотна"
   },
   {
    id: 11607,
    name: "Газовщик"
   },
   {
    id: 11609,
    name: "Газовщик доменной печи"
   },
   {
    id: 11611,
    name: "Газовщик коксовых печей"
   },
   {
    id: 11612,
    name: "Газовщик шахтной печи"
   },
   {
    id: 11614,
    name: "Газогенераторщик"
   },
   {
    id: 11616,
    name: "Газомерщик"
   },
   {
    id: 11618,
    name: "Газорезчик"
   },
   {
    id: 11620,
    name: "Газосварщик"
   },
   {
    id: 11622,
    name: "Газоспасатель"
   },
   {
    id: 11624,
    name: "Галтовщик деталей часов и камней"
   },
   {
    id: 11625,
    name: "Галтовщик игольно-платинных изделий"
   },
   {
    id: 11627,
    name: "Галтовщик радиодеталей"
   },
   {
    id: 11629,
    name: "Гальваник"
   },
   {
    id: 11631,
    name: "Гальванотипист"
   },
   {
    id: 11633,
    name: "Гардеробщик"
   },
   {
    id: 11635,
    name: "Гарнировщик музыкальных инструментов"
   },
   {
    id: 11636,
    name: "Гарнитурщик химического прядения"
   },
   {
    id: 11640,
    name: "Гасильщик извести"
   },
   {
    id: 11642,
    name: "Гелиотропист"
   },
   {
    id: 11644,
    name: "Генераторщик"
   },
   {
    id: 11646,
    name: "Генераторщик ацетиленовой установки"
   },
   {
    id: 11648,
    name: "Герметизаторщик"
   },
   {
    id: 11652,
    name: "Гибщик судовой"
   },
   {
    id: 11654,
    name: "Гибщик труб"
   },
   {
    id: 11655,
    name: "Гибщик фибры"
   },
   {
    id: 11659,
    name: "Гидрогенизаторщик"
   },
   {
    id: 11663,
    name: "Гидромониторщик"
   },
   {
    id: 11664,
    name: "Гидропескоструйщик"
   },
   {
    id: 11666,
    name: "Гидротермист"
   },
   {
    id: 11668,
    name: "Гидроциклонщик"
   },
   {
    id: 11670,
    name: "Гидрочистильщик"
   },
   {
    id: 11672,
    name: "Гильошир"
   },
   {
    id: 11674,
    name: "Гильоширщик"
   },
   {
    id: 11676,
    name: "Гладильщик"
   },
   {
    id: 11678,
    name: "Глазировщик"
   },
   {
    id: 11680,
    name: "Глазировщик мороженого и сырков"
   },
   {
    id: 11682,
    name: "Глазуровщик изделий строительной керамики"
   },
   {
    id: 11684,
    name: "Глазуровщик фарфоровых и фаянсовых изделий"
   },
   {
    id: 11686,
    name: "Глазуровщик электрокерамических изделий"
   },
   {
    id: 11690,
    name: "Гнутарь по дереву"
   },
   {
    id: 11691,
    name: "Голлендорщик"
   },
   {
    id: 11693,
    name: "Гончар"
   },
   {
    id: 11695,
    name: "Горничная"
   },
   {
    id: 11697,
    name: "Горновой десульфурации чугуна"
   },
   {
    id: 11699,
    name: "Горновой доменной печи"
   },
   {
    id: 11700,
    name: "Горновой на агломерации и обжиге"
   },
   {
    id: 11702,
    name: "Горновой ферросплавных печей"
   },
   {
    id: 11704,
    name: "Горновой шахтной печи"
   },
   {
    id: 11706,
    name: "Горномонтажник подземный"
   },
   {
    id: 11708,
    name: "Горнорабочий"
   },
   {
    id: 11710,
    name: "Горнорабочий на геологических работах"
   },
   {
    id: 11711,
    name: "Горнорабочий на маркшейдерских работах"
   },
   {
    id: 11715,
    name: "Горнорабочий очистного забоя"
   },
   {
    id: 11717,
    name: "Горнорабочий подземный"
   },
   {
    id: 11719,
    name: "Горнорабочий по предупреждению и тушению пожаров"
   },
   {
    id: 11721,
    name: "Горнорабочий по ремонту горных выработок"
   },
   {
    id: 11723,
    name: "Горнорабочий разреза"
   },
   {
    id: 11725,
    name: "Горнорабочий россыпных месторождений"
   },
   {
    id: 11726,
    name: "Горнорабочий у экскаваторов, отвальных мостов и отвалообразователей"
   },
   {
    id: 11728,
    name: "Гофрировщик винипласта"
   },
   {
    id: 11730,
    name: "Гофрировщик меховых камер"
   },
   {
    id: 11731,
    name: "Гофрировщик протезов кровеносных сосудов"
   },
   {
    id: 11733,
    name: "Гофрировщик трубок"
   },
   {
    id: 11735,
    name: "Гравер"
   },
   {
    id: 11736,
    name: "Гравер"
   },
   {
    id: 11737,
    name: "Гравер валов"
   },
   {
    id: 11739,
    name: "Гравер оригиналов топографических карт"
   },
   {
    id: 11741,
    name: "Гравер печатных форм"
   },
   {
    id: 11743,
    name: "Гравер стекла"
   },
   {
    id: 11745,
    name: "Гравер шрифта"
   },
   {
    id: 11747,
    name: "Градуировщик"
   },
   {
    id: 11748,
    name: "Градуировщик оптических деталей"
   },
   {
    id: 11750,
    name: "Градуировщик радиоаппаратуры"
   },
   {
    id: 11752,
    name: "Гранулировщик"
   },
   {
    id: 11753,
    name: "Гранулировщик"
   },
   {
    id: 11754,
    name: "Грануляторщик"
   },
   {
    id: 11756,
    name: "Грануляторщик доменного шлака"
   },
   {
    id: 11758,
    name: "Гратосъемщик"
   },
   {
    id: 11760,
    name: "Графитировщик"
   },
   {
    id: 11761,
    name: "Графитировщик асбестовых технических изделий"
   },
   {
    id: 11763,
    name: "Гример-пастижер"
   },
   {
    id: 11765,
    name: "Грохотовщик"
   },
   {
    id: 11766,
    name: "Грохотчик-шуровщик"
   },
   {
    id: 11768,
    name: "Грузчик"
   },
   {
    id: 11770,
    name: "Грунтовальщик"
   },
   {
    id: 11772,
    name: "Грунтовщик асбестоцементных и асбестосилитовых изделий"
   },
   {
    id: 11774,
    name: "Грунтовщик холста и картона художественных полотен"
   },
   {
    id: 11776,
    name: "Грунтовщик художественных изделий из дерева"
   },
   {
    id: 11777,
    name: "Грунтовщик щеточных изделий"
   },
   {
    id: 11779,
    name: "Гуммировщик металлоизделий"
   },
   {
    id: 11781,
    name: "Гуртовщик"
   },
   {
    id: 11783,
    name: "Давильщик"
   },
   {
    id: 11784,
    name: "Дверевой"
   },
   {
    id: 11786,
    name: "Дворник"
   },
   {
    id: 11790,
    name: "Девулканизаторщик"
   },
   {
    id: 11792,
    name: "Дегоржер"
   },
   {
    id: 11794,
    name: "Дежурный зала игральных автоматов, аттракционов и тиров"
   },
   {
    id: 11796,
    name: "Дежурный по переезду"
   },
   {
    id: 11800,
    name: "Дежурный стрелочного поста"
   },
   {
    id: 11802,
    name: "Дежурный у эскалатора"
   },
   {
    id: 11804,
    name: "Дезактиваторщик"
   },
   {
    id: 11806,
    name: "Дезинфектор"
   },
   {
    id: 11807,
    name: "Дезодораторщик сои"
   },
   {
    id: 11809,
    name: "Декатировщик"
   },
   {
    id: 11811,
    name: "Декоратор витрин"
   },
   {
    id: 11813,
    name: "Делильщик кружев"
   },
   {
    id: 11815,
    name: "Демонстратор одежды"
   },
   {
    id: 11816,
    name: "Демонстратор пластических поз"
   },
   {
    id: 11817,
    name: "Демонстратор причесок"
   },
   {
    id: 11818,
    name: "Денатураторщик спирта"
   },
   {
    id: 11822,
    name: "Дефектовщик авиационной техники"
   },
   {
    id: 11827,
    name: "Дефектоскопист по газовому и жидкостному контролю"
   },
   {
    id: 11830,
    name: "Дефектоскопист по магнитному и ультразвуковому контролю"
   },
   {
    id: 11833,
    name: "Дефектоскопист рентгено-, гаммаграфирования"
   },
   {
    id: 11835,
    name: "Дефибрерщик"
   },
   {
    id: 11837,
    name: "Дефростатчик пищевых продуктов"
   },
   {
    id: 11838,
    name: "Дизелист плавучего бурильного агрегата в море"
   },
   {
    id: 11840,
    name: "Дистиллировщик ртути"
   },
   {
    id: 11842,
    name: "Дистилляторщик ртути"
   },
   {
    id: 11843,
    name: "Диффузорщик целлюлозы"
   },
   {
    id: 11845,
    name: "Дневальный"
   },
   {
    id: 11847,
    name: "Доводчик"
   },
   {
    id: 11849,
    name: "Доводчик алмазосодержащих концентратов"
   },
   {
    id: 11851,
    name: "Доводчик деталей"
   },
   {
    id: 11853,
    name: "Доводчик-притирщик"
   },
   {
    id: 11854,
    name: "Доводчик угольных шайб"
   },
   {
    id: 11856,
    name: "Дозиметрист"
   },
   {
    id: 11858,
    name: "Дозировщик"
   },
   {
    id: 11860,
    name: "Дозировщик асбеста"
   },
   {
    id: 11862,
    name: "Дозировщик волокна и пленки"
   },
   {
    id: 11863,
    name: "Дозировщик горячего возврата"
   },
   {
    id: 11865,
    name: "Дозировщик дробленого камня и битума"
   },
   {
    id: 11867,
    name: "Дозировщик керамических материалов"
   },
   {
    id: 11869,
    name: "Дозировщик компонентов бетонных смесей"
   },
   {
    id: 11871,
    name: "Дозировщик медицинских препаратов"
   },
   {
    id: 11872,
    name: "Дозировщик минерализатора"
   },
   {
    id: 11874,
    name: "Дозировщик пищевой продукции"
   },
   {
    id: 11876,
    name: "Дозировщик реагентов"
   },
   {
    id: 11878,
    name: "Дозировщик ртути"
   },
   {
    id: 11880,
    name: "Дозировщик-смесительщик на шнеках"
   },
   {
    id: 11881,
    name: "Дозировщик сырья"
   },
   {
    id: 11883,
    name: "Долбежник"
   },
   {
    id: 11885,
    name: "Долотозаправщик"
   },
   {
    id: 11887,
    name: "Дорожно-путевой рабочий"
   },
   {
    id: 11889,
    name: "Дорожный рабочий"
   },
   {
    id: 11891,
    name: "Доставщик крепежных материалов в шахту"
   },
   {
    id: 11893,
    name: "Доставщик поездных документов"
   },
   {
    id: 11895,
    name: "Дояр"
   },
   {
    id: 11897,
    name: "Драгер"
   },
   {
    id: 11899,
    name: "Дражировщик"
   },
   {
    id: 11901,
    name: "Драпировщик"
   },
   {
    id: 11902,
    name: "Древопар"
   },
   {
    id: 11904,
    name: "Дренажист по добыче мирабилита"
   },
   {
    id: 11906,
    name: "Дренажник"
   },
   {
    id: 11907,
    name: "Дробильщик"
   },
   {
    id: 11908,
    name: "Дробильщик"
   },
   {
    id: 11909,
    name: "Дробильщик"
   },
   {
    id: 11910,
    name: "Дробильщик алмазов и сверхтвердых материалов"
   },
   {
    id: 11912,
    name: "Дробильщик извести"
   },
   {
    id: 11914,
    name: "Дробильщик колчедана"
   },
   {
    id: 11916,
    name: "Дробильщик компонентов обмазки"
   },
   {
    id: 11917,
    name: "Дробильщик-размольщик"
   },
   {
    id: 11918,
    name: "Дробильщик-размольщик"
   },
   {
    id: 11919,
    name: "Дробильщик-размольщик"
   },
   {
    id: 11920,
    name: "Дробильщик слюды"
   },
   {
    id: 11922,
    name: "Дробильщик теплоизоляционного сырья"
   },
   {
    id: 11924,
    name: "Дробильщик целлюлозы"
   },
   {
    id: 11925,
    name: "Дробильщик шлифзерна, шлифпорошков и шихтовых материалов"
   },
   {
    id: 11927,
    name: "Дробильщик электроугольного производства"
   },
   {
    id: 11929,
    name: "Дровокол"
   },
   {
    id: 11930,
    name: "Дрожжевод"
   },
   {
    id: 11932,
    name: "Дублировщик"
   },
   {
    id: 11934,
    name: "Дублировщик деталей и материалов"
   },
   {
    id: 11936,
    name: "Дублировщик листового материала"
   },
   {
    id: 11939,
    name: "Егерь"
   },
   {
    id: 11943,
    name: "Жаровщик"
   },
   {
    id: 11945,
    name: "Жестянщик"
   },
   {
    id: 11947,
    name: "Живописец"
   },
   {
    id: 11949,
    name: "Животновод"
   },
   {
    id: 11951,
    name: "Животновод по уходу за рабочими животными"
   },
   {
    id: 11953,
    name: "Жиловщик мяса и субпродуктов"
   },
   {
    id: 11955,
    name: "Жировальщик кож"
   },
   {
    id: 11957,
    name: "Жокей"
   },
   {
    id: 11961,
    name: "Забойщик"
   },
   {
    id: 11963,
    name: "Забойщик на отбойных молотках"
   },
   {
    id: 11965,
    name: "Заборщик фарфоровых, фаянсовых и керамических изделий"
   },
   {
    id: 11967,
    name: "Завальцовщик"
   },
   {
    id: 11969,
    name: "Завальцовщик радиодеталей"
   },
   {
    id: 11971,
    name: "Завальщик шихты в вагранки и печи"
   },
   {
    id: 11973,
    name: "Заварщик"
   },
   {
    id: 11974,
    name: "Заварщик изоляторов"
   },
   {
    id: 11976,
    name: "Заварщик на высокочастотном индукторе"
   },
   {
    id: 11978,
    name: "Заварщик отливок"
   },
   {
    id: 11980,
    name: "Заварщик пасты"
   },
   {
    id: 11982,
    name: "Заварщик полупроводниковых приборов"
   },
   {
    id: 11984,
    name: "Заварщик труб и баллонов"
   },
   {
    id: 11985,
    name: "Заварщик электровакуумных приборов"
   },
   {
    id: 11989,
    name: "Завивальщик спиралей"
   },
   {
    id: 11990,
    name: "Заготовитель блоков по ботанике"
   },
   {
    id: 11993,
    name: "Заготовитель блоков по гистологии, цитологии, эмбриологии"
   },
   {
    id: 11995,
    name: "Заготовитель геологических образцов"
   },
   {
    id: 11997,
    name: "Заготовитель продуктов и сырья"
   },
   {
    id: 11999,
    name: "Заготовитель смеси для цементации"
   },
   {
    id: 12001,
    name: "Заготовщик"
   },
   {
    id: 12002,
    name: "Заготовщик"
   },
   {
    id: 12003,
    name: "Заготовщик абразивной массы"
   },
   {
    id: 12005,
    name: "Заготовщик асбестовой смески"
   },
   {
    id: 12006,
    name: "Заготовщик асбестовых технических изделий"
   },
   {
    id: 12008,
    name: "Заготовщик бакелитовой, вулканитовой и эпоксидной массы"
   },
   {
    id: 12010,
    name: "Заготовщик бинта"
   },
   {
    id: 12012,
    name: "Заготовщик битума"
   },
   {
    id: 12013,
    name: "Заготовщик бумажных пакетов"
   },
   {
    id: 12015,
    name: "Заготовщик водорослей"
   },
   {
    id: 12017,
    name: "Заготовщик газопоглотителя"
   },
   {
    id: 12019,
    name: "Заготовщик деталей и материалов к ювелирным и художественным изделиям"
   },
   {
    id: 12021,
    name: "Заготовщик деталей электровакуумных приборов"
   },
   {
    id: 12023,
    name: "Заготовщик изоляционных деталей"
   },
   {
    id: 12025,
    name: "Заготовщик каркаса спортивных велошин"
   },
   {
    id: 12028,
    name: "Заготовщик карт и паковочных материалов"
   },
   {
    id: 12030,
    name: "Заготовщик клапанов"
   },
   {
    id: 12032,
    name: "Заготовщик льда"
   },
   {
    id: 12034,
    name: "Заготовщик материалов для прессования и отделки игрушек"
   },
   {
    id: 12035,
    name: "Заготовщик материалов для художественных изделий из дерева, бересты, капо-корня"
   },
   {
    id: 12037,
    name: "Заготовщик материалов и деталей"
   },
   {
    id: 12039,
    name: "Заготовщик материалов и деталей игрушек"
   },
   {
    id: 12041,
    name: "Заготовщик микалексовой массы"
   },
   {
    id: 12042,
    name: "Заготовщик мягкой тары"
   },
   {
    id: 12044,
    name: "Заготовщик образцов для испытания шин"
   },
   {
    id: 12046,
    name: "Заготовщик основы для моющих средств"
   },
   {
    id: 12048,
    name: "Заготовщик пленки"
   },
   {
    id: 12050,
    name: "Заготовщик полуфабрикатов для игрушек"
   },
   {
    id: 12051,
    name: "Заготовщик полуфабрикатов перевязочных материалов"
   },
   {
    id: 12053,
    name: "Заготовщик радиотакелажа и электрорадиоэлементов"
   },
   {
    id: 12055,
    name: "Заготовщик резиновых изделий и деталей"
   },
   {
    id: 12057,
    name: "Заготовщик слюды"
   },
   {
    id: 12058,
    name: "Заготовщик смеси для строительных плит из костры"
   },
   {
    id: 12060,
    name: "Заготовщик такелажа инженерного имущества"
   },
   {
    id: 12062,
    name: "Заготовщик тростника"
   },
   {
    id: 12064,
    name: "Заготовщик химических полуфабрикатов"
   },
   {
    id: 12066,
    name: "Заготовщик химических полуфабрикатов тугоплавких металлов"
   },
   {
    id: 12068,
    name: "Заготовщик химических растворов и красок"
   },
   {
    id: 12070,
    name: "Заготовщик чайных ящиков"
   },
   {
    id: 12071,
    name: "Заготовщик черни"
   },
   {
    id: 12073,
    name: "Заготовщик шиноремонтных материалов"
   },
   {
    id: 12075,
    name: "Заготовщик шорно-седельных изделий"
   },
   {
    id: 12076,
    name: "Заготовщик шприцованных деталей для шин"
   },
   {
    id: 12078,
    name: "Заготовщик янтаря"
   },
   {
    id: 12080,
    name: "Загрузчик"
   },
   {
    id: 12082,
    name: "Загрузчик балансов в дефибреры"
   },
   {
    id: 12084,
    name: "Загрузчик варочных котлов"
   },
   {
    id: 12086,
    name: "Загрузчик-выгрузчик"
   },
   {
    id: 12088,
    name: "Загрузчик-выгрузчик абразивных изделий в периодические обжигательные печи"
   },
   {
    id: 12090,
    name: "Загрузчик-выгрузчик вагранок и печей"
   },
   {
    id: 12091,
    name: "Загрузчик (выгрузчик) диффузоров"
   },
   {
    id: 12093,
    name: "Загрузчик-выгрузчик обжигательных печей"
   },
   {
    id: 12095,
    name: "Загрузчик-выгрузчик обжиговых и графитировочных печей"
   },
   {
    id: 12097,
    name: "Загрузчик-выгрузчик печей"
   },
   {
    id: 12098,
    name: "Загрузчик-выгрузчик печей обжига и графитации"
   },
   {
    id: 12100,
    name: "Загрузчик-выгрузчик пищевой продукции"
   },
   {
    id: 12102,
    name: "Загрузчик-выгрузчик сушил"
   },
   {
    id: 12104,
    name: "Загрузчик-выгрузчик сырья, топлива и стеновых изделий"
   },
   {
    id: 12106,
    name: "Загрузчик-выгрузчик термоантрацитовых печей"
   },
   {
    id: 12108,
    name: "Загрузчик-выгрузчик ферментационных камер"
   },
   {
    id: 12110,
    name: "Загрузчик древесных и костровых плит"
   },
   {
    id: 12112,
    name: "Загрузчик дробильно-помольного оборудования"
   },
   {
    id: 12114,
    name: "Загрузчик кассет"
   },
   {
    id: 12116,
    name: "Загрузчик колчеданных, серных печей и турм"
   },
   {
    id: 12117,
    name: "Загрузчик мелющих тел"
   },
   {
    id: 12119,
    name: "Загрузчик печей"
   },
   {
    id: 12121,
    name: "Загрузчик печей сопротивления"
   },
   {
    id: 12123,
    name: "Загрузчик-разгрузчик сушильных печей"
   },
   {
    id: 12125,
    name: "Загрузчик сульфата"
   },
   {
    id: 12127,
    name: "Загрузчик сушильных барабанов"
   },
   {
    id: 12129,
    name: "Загрузчик сырья"
   },
   {
    id: 12130,
    name: "Загрузчик сырья и полуфабриката"
   },
   {
    id: 12132,
    name: "Загрузчик термических печей"
   },
   {
    id: 12134,
    name: "Загрузчик туннельных печей"
   },
   {
    id: 12136,
    name: "Загрузчик химического сырья в аппараты"
   },
   {
    id: 12138,
    name: "Загрузчик шихты"
   },
   {
    id: 12139,
    name: "Загрузчик щелочи"
   },
   {
    id: 12141,
    name: "Закальщик изделий с хохломской росписью"
   },
   {
    id: 12143,
    name: "Закальщик мороженого"
   },
   {
    id: 12145,
    name: "Закальщик стекла"
   },
   {
    id: 12147,
    name: "Закатчик бумажных изделий"
   },
   {
    id: 12149,
    name: "Закатчик маканых изделий"
   },
   {
    id: 12150,
    name: "Закатчик медицинской продукции"
   },
   {
    id: 12151,
    name: "Заквасчик"
   },
   {
    id: 12152,
    name: "Закладчик хирургического шовного материала"
   },
   {
    id: 12154,
    name: "Закрепщик алмазов и сверхтвердых материалов"
   },
   {
    id: 12156,
    name: "Закройщик"
   },
   {
    id: 12158,
    name: "Закройщик картона, фибры и других материалов"
   },
   {
    id: 12160,
    name: "Закройщик-резак"
   },
   {
    id: 12161,
    name: "Закройщик резиновых изделий и деталей"
   },
   {
    id: 12163,
    name: "Заливщик анодов"
   },
   {
    id: 12165,
    name: "Заливщик голосовых планок"
   },
   {
    id: 12166,
    name: "Заливщик игольно-платинных изделий"
   },
   {
    id: 12168,
    name: "Заливщик камнелитейных изделий"
   },
   {
    id: 12170,
    name: "Заливщик кокса"
   },
   {
    id: 12172,
    name: "Заливщик компаундами"
   },
   {
    id: 12174,
    name: "Заливщик магнитных сплавов на печах-кристаллизаторах"
   },
   {
    id: 12176,
    name: "Заливщик металла"
   },
   {
    id: 12180,
    name: "Заливщик свинцово-оловянистых сплавов"
   },
   {
    id: 12182,
    name: "Заливщик смолкой"
   },
   {
    id: 12183,
    name: "Заливщик-труболитейщик"
   },
   {
    id: 12185,
    name: "Заливщик форм полимеризационной смесью"
   },
   {
    id: 12187,
    name: "Заливщик цоколей"
   },
   {
    id: 12189,
    name: "Замачивальщик шелка-сырца"
   },
   {
    id: 12191,
    name: "Замерщик дебитов скважин"
   },
   {
    id: 12192,
    name: "Замерщик на топографо-геодезических и маркшейдерских работах"
   },
   {
    id: 12194,
    name: "Замыливальщик ткани"
   },
   {
    id: 12196,
    name: "Запайщик ампул"
   },
   {
    id: 12198,
    name: "Запайщик колб и сосудов"
   },
   {
    id: 12199,
    name: "Запайщик фарфоровых труб"
   },
   {
    id: 12203,
    name: "Запарщик коконов"
   },
   {
    id: 12205,
    name: "Запарщик крученого шелка"
   },
   {
    id: 12207,
    name: "Запарщик ткани"
   },
   {
    id: 12208,
    name: "Запарщик шерстяных изделий"
   },
   {
    id: 12210,
    name: "Заправщик иглопробивного агрегата"
   },
   {
    id: 12212,
    name: "Заправщик поливомоечных машин"
   },
   {
    id: 12214,
    name: "Заправщик рулонов картона и бумаги"
   },
   {
    id: 12216,
    name: "Заправщик-съемщик тормозной ленты"
   },
   {
    id: 12218,
    name: "Заправщик текстильного оборудования"
   },
   {
    id: 12219,
    name: "Заправщик эмалевых шликеров"
   },
   {
    id: 12221,
    name: "Запрессовщик игл"
   },
   {
    id: 12223,
    name: "Запрессовщик фитилей"
   },
   {
    id: 12225,
    name: "Зарядчик автоклавов"
   },
   {
    id: 12227,
    name: "Зарядчик ингаляторов"
   },
   {
    id: 12229,
    name: "Зарядчик огнетушителей"
   },
   {
    id: 12231,
    name: "Зарядчик противогазовых коробок"
   },
   {
    id: 12233,
    name: "Зарядчик холодильных аппаратов"
   },
   {
    id: 12235,
    name: "Засольщик мяса и мясопродуктов"
   },
   {
    id: 12237,
    name: "Засольщик овощей"
   },
   {
    id: 12238,
    name: "Засольщик шкур"
   },
   {
    id: 12240,
    name: "Засыпщик шихты"
   },
   {
    id: 12242,
    name: "Заточник"
   },
   {
    id: 12244,
    name: "Заточник деревообрабатывающего инструмента"
   },
   {
    id: 12245,
    name: "Заточник игольно-платинных изделий"
   },
   {
    id: 12247,
    name: "Заточник карандашей, стержней и палочек"
   },
   {
    id: 12249,
    name: "Заточник контактной пружины"
   },
   {
    id: 12251,
    name: "Заточник медицинского инструмента"
   },
   {
    id: 12253,
    name: "Затяжчик обуви"
   },
   {
    id: 12255,
    name: "Зачистчик"
   },
   {
    id: 12257,
    name: "Зачистчик электроизоляционных материалов"
   },
   {
    id: 12259,
    name: "Зашивальщик мягкой тары"
   },
   {
    id: 12261,
    name: "Зверовод"
   },
   {
    id: 12262,
    name: "Зверовод зоологических баз"
   },
   {
    id: 12264,
    name: "Земледел"
   },
   {
    id: 12266,
    name: "Землекоп"
   },
   {
    id: 12268,
    name: "Зоолаборант питомника лабораторных животных"
   },
   {
    id: 12269,
    name: "Зоолаборант серпентария (питомника)"
   },
   {
    id: 12271,
    name: "Зубополировщик деталей часов"
   },
   {
    id: 12273,
    name: "Зуборезчик"
   },
   {
    id: 12275,
    name: "Зубофрезеровщик деталей часов"
   },
   {
    id: 12277,
    name: "Зубошлифовщик"
   },
   {
    id: 12282,
    name: "Известегасильщик"
   },
   {
    id: 12284,
    name: "Изготовитель абразивных дисков и полировальных изделий"
   },
   {
    id: 12286,
    name: "Изготовитель абразивных пилок"
   },
   {
    id: 12288,
    name: "Изготовитель асбометаллических изделий"
   },
   {
    id: 12290,
    name: "Изготовитель берд"
   },
   {
    id: 12291,
    name: "Изготовитель бисквита"
   },
   {
    id: 12292,
    name: "Изготовитель блоков и панелей из кирпича"
   },
   {
    id: 12294,
    name: "Изготовитель блоков пенополиуретана"
   },
   {
    id: 12295,
    name: "Изготовитель бужей и катетеров"
   },
   {
    id: 12296,
    name: "Изготовитель вафель"
   },
   {
    id: 12297,
    name: "Изготовитель веревочных изделий"
   },
   {
    id: 12299,
    name: "Изготовитель витаминных соков"
   },
   {
    id: 12301,
    name: "Изготовитель гипсовых бинтов"
   },
   {
    id: 12303,
    name: "Изготовитель глазированных фруктов"
   },
   {
    id: 12304,
    name: "Изготовитель голосовых планок"
   },
   {
    id: 12306,
    name: "Изготовитель декоративных элементов мебели"
   },
   {
    id: 12308,
    name: "Изготовитель деталей для духовых инструментов"
   },
   {
    id: 12310,
    name: "Изготовитель деталей и узлов трубопроводов из пластмасс"
   },
   {
    id: 12312,
    name: "Изготовитель жгутов"
   },
   {
    id: 12314,
    name: "Изготовитель звукопоглощающих клиньев"
   },
   {
    id: 12315,
    name: "Изготовитель зубочисток"
   },
   {
    id: 12317,
    name: "Изготовитель игровых кукол"
   },
   {
    id: 12319,
    name: "Изготовитель изделий из вспенивающихся материалов"
   },
   {
    id: 12320,
    name: "Изготовитель изделий из органического стекла"
   },
   {
    id: 12321,
    name: "Изготовитель изделий из тканей с художественной росписью"
   },
   {
    id: 12322,
    name: "Изготовитель изделий из фторопласта"
   },
   {
    id: 12323,
    name: "Изготовитель изделий из шлифовальной шкурки"
   },
   {
    id: 12325,
    name: "Изготовитель изделий методом намотки"
   },
   {
    id: 12327,
    name: "Изготовитель искусственной колбасной оболочки"
   },
   {
    id: 12329,
    name: "Изготовитель казеина"
   },
   {
    id: 12330,
    name: "Иготовитель камышовых и соломенных матов"
   },
   {
    id: 12332,
    name: "Изготовитель капов"
   },
   {
    id: 12333,
    name: "Изготовитель карамели"
   },
   {
    id: 12334,
    name: "Изготовитель каркасов"
   },
   {
    id: 12336,
    name: "Изготовитель кетгута"
   },
   {
    id: 12338,
    name: "Изготовитель кожмягчителя"
   },
   {
    id: 12340,
    name: "Изготовитель колец"
   },
   {
    id: 12341,
    name: "Изготовитель конфет"
   },
   {
    id: 12342,
    name: "Изготовитель костяного угля"
   },
   {
    id: 12345,
    name: "Изготовитель лайки"
   },
   {
    id: 12346,
    name: "Изготовитель лекал"
   },
   {
    id: 12347,
    name: "Изготовитель лекал"
   },
   {
    id: 12349,
    name: "Изготовитель лент и металлосеток"
   },
   {
    id: 12351,
    name: "Изготовитель ленточных сердечников"
   },
   {
    id: 12353,
    name: "Изготовитель ленты из фторопласта"
   },
   {
    id: 12355,
    name: "Изготовитель маканых изделий"
   },
   {
    id: 12356,
    name: "Изготовитель макетов матриц"
   },
   {
    id: 12357,
    name: "Изготовитель мармеладо-пастильных изделий"
   },
   {
    id: 12358,
    name: "Изготовитель металлорукавов, гибких валов и бронеспиралей"
   },
   {
    id: 12360,
    name: "Изготовитель микрофонных порошков"
   },
   {
    id: 12361,
    name: "Изготовитель мишурной нити"
   },
   {
    id: 12363,
    name: "Изготовитель многослойных панелей"
   },
   {
    id: 12365,
    name: "Изготовитель молдингов"
   },
   {
    id: 12367,
    name: "Изготовитель молоточков для клавишных инструментов"
   },
   {
    id: 12369,
    name: "Изготовитель мороженого"
   },
   {
    id: 12371,
    name: "Изготовитель музыкальных инструментов по индивидуальным заказам"
   },
   {
    id: 12372,
    name: "Изготовитель мясных полуфабрикатов"
   },
   {
    id: 12374,
    name: "Изготовитель набивок"
   },
   {
    id: 12376,
    name: "Изготовитель-наладчик пресс-проводок"
   },
   {
    id: 12378,
    name: "Изготовитель натуральной колбасной оболочки"
   },
   {
    id: 12380,
    name: "Изготовитель орудий лова"
   },
   {
    id: 12382,
    name: "Изготовитель оснастки для жаккардовых машин"
   },
   {
    id: 12383,
    name: "Изготовитель основы валяльно-войлочных изделий"
   },
   {
    id: 12385,
    name: "Изготовитель очковых оправ"
   },
   {
    id: 12387,
    name: "Изготовитель парафиновых колец"
   },
   {
    id: 12389,
    name: "Изготовитель перопуховых изделий"
   },
   {
    id: 12391,
    name: "Изготовитель пищевых полуфабрикатов"
   },
   {
    id: 12393,
    name: "Изготовитель пластмассовой аппаратуры"
   },
   {
    id: 12395,
    name: "Изготовитель подбор и гужиков"
   },
   {
    id: 12397,
    name: "Изготовитель полуфабрикатов из мяса птицы"
   },
   {
    id: 12399,
    name: "Изготовитель препаратов драгоценных металлов и люстров"
   },
   {
    id: 12401,
    name: "Изготовитель прессовочных материалов"
   },
   {
    id: 12403,
    name: "Изготовитель приспособлений для выращиваия монокристаллов"
   },
   {
    id: 12405,
    name: "Изготовитель пробок"
   },
   {
    id: 12407,
    name: "Изготовитель профильных заготовок"
   },
   {
    id: 12408,
    name: "Изготовитель пульпоэкстракторов"
   },
   {
    id: 12410,
    name: "Изготовитель ранта"
   },
   {
    id: 12412,
    name: "Изготовитель ремиз"
   },
   {
    id: 12414,
    name: "Изготовитель саговой крупки"
   },
   {
    id: 12416,
    name: "Изготовитель светофильтров и поляроидов"
   },
   {
    id: 12418,
    name: "Изготовитель свечей"
   },
   {
    id: 12420,
    name: "Изготовитель сепараторов"
   },
   {
    id: 12424,
    name: "Изготовитель сигар"
   },
   {
    id: 12426,
    name: "Изготовитель сильфонных компенсаторов и шлангов"
   },
   {
    id: 12428,
    name: "Изготовитель синели"
   },
   {
    id: 12429,
    name: "Изготовитель синельки"
   },
   {
    id: 12431,
    name: "Изготовитель сметаны"
   },
   {
    id: 12433,
    name: "Изготовитель специальных спичек"
   },
   {
    id: 12435,
    name: "Изготовитель стеклоблоков"
   },
   {
    id: 12437,
    name: "Изготовитель стекловаренных керамических емкостей"
   },
   {
    id: 12439,
    name: "Изготовитель стеклопластиковых гребных винтов"
   },
   {
    id: 12441,
    name: "Изготовитель стеклопластиковых изделий намоткой"
   },
   {
    id: 12443,
    name: "Изготовитель стеклянной пленки"
   },
   {
    id: 12445,
    name: "Изготовитель стержней"
   },
   {
    id: 12447,
    name: "Изготовитель струн"
   },
   {
    id: 12449,
    name: "Изготовитель субтитров"
   },
   {
    id: 12450,
    name: "Изготовитель сычужного порошка и пищевого пепсина"
   },
   {
    id: 12452,
    name: "Изготовитель таблеток"
   },
   {
    id: 12454,
    name: "Изготовитель творога"
   },
   {
    id: 12458,
    name: "Изготовитель тензорезисторов"
   },
   {
    id: 12460,
    name: "Изготовитель трафаретов, шкал и плат"
   },
   {
    id: 12462,
    name: "Изготовитель труб из органического стекла"
   },
   {
    id: 12463,
    name: "Изготовитель труб из фторопласта"
   },
   {
    id: 12465,
    name: "Изготовитель филигранных основ"
   },
   {
    id: 12467,
    name: "Изготовитель фильер"
   },
   {
    id: 12468,
    name: "Изготовитель фитилей"
   },
   {
    id: 12470,
    name: "Изготовитель фольгированных стеклоплит"
   },
   {
    id: 12471,
    name: "Изготовитель форм"
   },
   {
    id: 12472,
    name: "Изготовитель форм"
   },
   {
    id: 12474,
    name: "Изготовитель формодержателей"
   },
   {
    id: 12476,
    name: "Изготовитель художественных изделий из бересты"
   },
   {
    id: 12478,
    name: "Изготовитель художественных изделий из дерева"
   },
   {
    id: 12480,
    name: "Изготовитель художественных изделий из керамики"
   },
   {
    id: 12482,
    name: "Изготовитель художественных изделий из кожи"
   },
   {
    id: 12483,
    name: "Изготовитель художественных изделий из лозы"
   },
   {
    id: 12484,
    name: "Изготовитель художественных изделий из льноволокна"
   },
   {
    id: 12485,
    name: "Изготовитель художественных изделий из металла"
   },
   {
    id: 12487,
    name: "Изготовитель художественных изделий из пластмасс"
   },
   {
    id: 12488,
    name: "Изготовитель художественных изделий из соломки"
   },
   {
    id: 12489,
    name: "Изготовитель художественных изделий из янтаря"
   },
   {
    id: 12491,
    name: "Изготовитель целлулоидных колец"
   },
   {
    id: 12493,
    name: "Изготовитель шаблонов"
   },
   {
    id: 12496,
    name: "Изготовитель шкал и сеток фотоспособом"
   },
   {
    id: 12497,
    name: "Изготовитель шоколада"
   },
   {
    id: 12498,
    name: "Изготовитель штампов"
   },
   {
    id: 12499,
    name: "Изготовитель щетино-щеточных изделий"
   },
   {
    id: 12501,
    name: "Изготовитель электроизоляционных трубок"
   },
   {
    id: 12503,
    name: "Измеритель белковой оболочки"
   },
   {
    id: 12505,
    name: "Измеритель выпрямителей и элементов"
   },
   {
    id: 12507,
    name: "Измеритель емкостей"
   },
   {
    id: 12509,
    name: "Измеритель кожевенно-мехового сырья и материалов"
   },
   {
    id: 12511,
    name: "Измеритель магнитных свойств"
   },
   {
    id: 12515,
    name: "Измеритель электрических параметров микромодулей"
   },
   {
    id: 12516,
    name: "Измеритель электрических параметров радиодеталей"
   },
   {
    id: 12518,
    name: "Измеритель электрофизических параметров"
   },
   {
    id: 12519,
    name: "Изолировщик"
   },
   {
    id: 12520,
    name: "Изолировщик"
   },
   {
    id: 12521,
    name: "Изолировщик"
   },
   {
    id: 12522,
    name: "Изолировщик в термообработке"
   },
   {
    id: 12523,
    name: "Изолировщик жил кабеля"
   },
   {
    id: 12525,
    name: "Изолировщик колец"
   },
   {
    id: 12527,
    name: "Изолировщик кромок обрезиненного корда"
   },
   {
    id: 12529,
    name: "Изолировщик на гидроизоляции"
   },
   {
    id: 12531,
    name: "Изолировщик на термоизоляции"
   },
   {
    id: 12533,
    name: "Изолировщик-пленочник"
   },
   {
    id: 12535,
    name: "Изолировщик проводов"
   },
   {
    id: 12537,
    name: "Изолировщик световодов"
   },
   {
    id: 12539,
    name: "Изолировщик судовой"
   },
   {
    id: 12541,
    name: "Изолировщик труб на линии"
   },
   {
    id: 12542,
    name: "Изолировщик элементного производства"
   },
   {
    id: 12544,
    name: "Индикаторщик"
   },
   {
    id: 12546,
    name: "Инкрустатор"
   },
   {
    id: 12548,
    name: "Инокуляторщик"
   },
   {
    id: 12557,
    name: "Интонировщик"
   },
   {
    id: 12559,
    name: "Информатор судоходной обстановки"
   },
   {
    id: 12561,
    name: "Иризаторщик"
   },
   {
    id: 12565,
    name: "Исполнитель художественно-оформительских работ"
   },
   {
    id: 12567,
    name: "Испытатель абразивов"
   },
   {
    id: 12569,
    name: "Испытатель агрегатов, приборов и чувствительных элементов"
   },
   {
    id: 12571,
    name: "Испытатель баллонов"
   },
   {
    id: 12574,
    name: "Испытатель бумажных мешков"
   },
   {
    id: 12576,
    name: "Испытатель вакуумных покрытий (тонких пленок)"
   },
   {
    id: 12580,
    name: "Испытатель двигателей"
   },
   {
    id: 12582,
    name: "Испытатель деталей и приборов"
   },
   {
    id: 12584,
    name: "Испытатель инструментов из алмазов и сверхтвердых материалов"
   },
   {
    id: 12585,
    name: "Испытатель источников тока"
   },
   {
    id: 12587,
    name: "Испытатель карборундовых стержней"
   },
   {
    id: 12589,
    name: "Испытатель колец"
   },
   {
    id: 12591,
    name: "Испытатель металла"
   },
   {
    id: 12593,
    name: "Испытатель металлических канатов и цепей"
   },
   {
    id: 12595,
    name: "Испытатель-механик двигателей"
   },
   {
    id: 12597,
    name: "Испытатель на герметичность"
   },
   {
    id: 12599,
    name: "Испытатель проводов и кабелей"
   },
   {
    id: 12600,
    name: "Испытатель протезно-ортопедических изделий"
   },
   {
    id: 12601,
    name: "Испытатель резиновых изделий"
   },
   {
    id: 12603,
    name: "Испытатель селенового производства"
   },
   {
    id: 12605,
    name: "Испытатель стекловолокнистых материалов и стеклопластиков"
   },
   {
    id: 12607,
    name: "Испытатель стеклоизделий"
   },
   {
    id: 12610,
    name: "Испытатель-формировщик"
   },
   {
    id: 12612,
    name: "Испытатель электрических машин, аппаратов и приборов"
   },
   {
    id: 12614,
    name: "Испытатель электрокерамических изделий"
   },
   {
    id: 12616,
    name: "Испытатель электроугольных изделий"
   },
   {
    id: 12618,
    name: "Истопник"
   },
   {
    id: 12624,
    name: "Кабельщик-спайщик"
   },
   {
    id: 12626,
    name: "Кабестанщик"
   },
   {
    id: 12628,
    name: "Кабинщик-кантовщик"
   },
   {
    id: 12629,
    name: "Каландровщик"
   },
   {
    id: 12630,
    name: "Каландровщик"
   },
   {
    id: 12631,
    name: "Каландровщик"
   },
   {
    id: 12632,
    name: "Каландровщик на обрезинке металлокордного полотна"
   },
   {
    id: 12634,
    name: "Каландровщик резиновых смесей"
   },
   {
    id: 12636,
    name: "Каландровщик целлюлозно-бумажного производства"
   },
   {
    id: 12638,
    name: "Калибровщик гипсовых форм"
   },
   {
    id: 12640,
    name: "Калибровщик изделий лечебного назначения"
   },
   {
    id: 12642,
    name: "Калибровщик карандашных дощечек"
   },
   {
    id: 12644,
    name: "Калибровщик катушек электроприборов"
   },
   {
    id: 12646,
    name: "Калибровщик коконов"
   },
   {
    id: 12648,
    name: "Калибровщик магнитопроводов"
   },
   {
    id: 12650,
    name: "Калибровщик набивок"
   },
   {
    id: 12652,
    name: "Калибровщик нитеобразователей"
   },
   {
    id: 12654,
    name: "Калибровщик пищевых продуктов"
   },
   {
    id: 12656,
    name: "Калибровщик-прецизионист в производстве масок цветных кинескопов"
   },
   {
    id: 12658,
    name: "Калибровщик-раскройщик"
   },
   {
    id: 12660,
    name: "Калибровщик слюды"
   },
   {
    id: 12661,
    name: "Калибровщик слюды"
   },
   {
    id: 12662,
    name: "Калибровщик стеклоизделий"
   },
   {
    id: 12664,
    name: "Калибровщик труб на прессе"
   },
   {
    id: 12666,
    name: "Калибровщик трубок из пластических масс"
   },
   {
    id: 12668,
    name: "Калибровщик форм"
   },
   {
    id: 12671,
    name: "Калибровщик электроугольных изделий"
   },
   {
    id: 12673,
    name: "Калильщик"
   },
   {
    id: 12675,
    name: "Калильщик чепрака и технической кожи"
   },
   {
    id: 12676,
    name: "Калильщик янтаря"
   },
   {
    id: 12678,
    name: "Камбузник"
   },
   {
    id: 12680,
    name: "Каменщик"
   },
   {
    id: 12682,
    name: "Каменщик (печник) дежурный у печей"
   },
   {
    id: 12684,
    name: "Камеронщик"
   },
   {
    id: 12686,
    name: "Камневар"
   },
   {
    id: 12689,
    name: "Камнетес"
   },
   {
    id: 12690,
    name: "Камнетес"
   },
   {
    id: 12691,
    name: "Канавщик"
   },
   {
    id: 12692,
    name: "Канавщик"
   },
   {
    id: 12694,
    name: "Канилировщик проволоки"
   },
   {
    id: 12696,
    name: "Кантователь керамических труб"
   },
   {
    id: 12698,
    name: "Кантовщик-укладчик"
   },
   {
    id: 12700,
    name: "Капиллярщик"
   },
   {
    id: 12702,
    name: "Каптажист"
   },
   {
    id: 12706,
    name: "Карбидировщик"
   },
   {
    id: 12708,
    name: "Карбонизатор"
   },
   {
    id: 12709,
    name: "Карбонизаторщик"
   },
   {
    id: 12710,
    name: "Карбонизаторщик"
   },
   {
    id: 12712,
    name: "Кардовщик"
   },
   {
    id: 12714,
    name: "Каротажник"
   },
   {
    id: 12716,
    name: "Картонажник"
   },
   {
    id: 12718,
    name: "Карьерщик"
   },
   {
    id: 12719,
    name: "Кассир билетный"
   },
   {
    id: 12720,
    name: "Кастелянша"
   },
   {
    id: 12721,
    name: "Кассир торгового зала"
   },
   {
    id: 12722,
    name: "Катализаторщик"
   },
   {
    id: 12723,
    name: "Катализаторщик"
   },
   {
    id: 12726,
    name: "Катодчик"
   },
   {
    id: 12728,
    name: "Кашировальщик-красильщик фольги"
   },
   {
    id: 12730,
    name: "Каюр"
   },
   {
    id: 12732,
    name: "Кварцедув"
   },
   {
    id: 12734,
    name: "Кварцеплавильщик"
   },
   {
    id: 12736,
    name: "Кессонщик-аппаратчик"
   },
   {
    id: 12738,
    name: "Кессонщик-проходчик"
   },
   {
    id: 12740,
    name: "Кессонщик-слесарь"
   },
   {
    id: 12741,
    name: "Кессонщик-электромонтажник"
   },
   {
    id: 12743,
    name: "Кеттельщик"
   },
   {
    id: 12745,
    name: "Киномеханик"
   },
   {
    id: 12747,
    name: "Киоскер"
   },
   {
    id: 12749,
    name: "Кисловщик"
   },
   {
    id: 12751,
    name: "Кислотоупорщик-винипластчик"
   },
   {
    id: 12753,
    name: "Кислотоупорщик-гуммировщик"
   },
   {
    id: 12754,
    name: "Кислотчик"
   },
   {
    id: 12755,
    name: "Кислотчик"
   },
   {
    id: 12757,
    name: "Клавиатурщик"
   },
   {
    id: 12759,
    name: "Кладовщик"
   },
   {
    id: 12761,
    name: "Кладчик стекла на поливную машину"
   },
   {
    id: 12763,
    name: "Классировщик шерсти и пуха"
   },
   {
    id: 12765,
    name: "Классификаторщик дробленого камня"
   },
   {
    id: 12767,
    name: "Классификаторщик крокуса и наждака"
   },
   {
    id: 12769,
    name: "Классификаторщик песка и пемзы"
   },
   {
    id: 12771,
    name: "Классификаторщик порошков из алмазов и сверхтвердых материалов"
   },
   {
    id: 12773,
    name: "Классификаторщик слюды"
   },
   {
    id: 12774,
    name: "Классификаторщик шлифпорошков"
   },
   {
    id: 12776,
    name: "Клеевар"
   },
   {
    id: 12777,
    name: "Клеевар"
   },
   {
    id: 12778,
    name: "Клеильщик"
   },
   {
    id: 12780,
    name: "Клеймовщик горячего металла"
   },
   {
    id: 12782,
    name: "Клейщик"
   },
   {
    id: 12784,
    name: "Клейщик бумаги, картона и изделий из них"
   },
   {
    id: 12786,
    name: "Клейщик изделий из металла"
   },
   {
    id: 12788,
    name: "Клейщик миканитов"
   },
   {
    id: 12790,
    name: "Клейщик-опрессовщик"
   },
   {
    id: 12792,
    name: "Клейщик пленкоэлектрокартона"
   },
   {
    id: 12794,
    name: "Клейщик резиновых, полимерных деталей и изделий"
   },
   {
    id: 12796,
    name: "Клейщик силовой арматуры и мягких баков"
   },
   {
    id: 12797,
    name: "Клейщик фибры и литых бумажных изделий"
   },
   {
    id: 12799,
    name: "Клейщик эбонитовых изделий"
   },
   {
    id: 12801,
    name: "Клепальщик"
   },
   {
    id: 12803,
    name: "Клеровщик сахара"
   },
   {
    id: 12805,
    name: "Клишист"
   },
   {
    id: 12807,
    name: "Коагулировщик пектина"
   },
   {
    id: 12809,
    name: "Коагулянщик"
   },
   {
    id: 12811,
    name: "Ковровщик"
   },
   {
    id: 12813,
    name: "Ковровщица"
   },
   {
    id: 12815,
    name: "Ковшевой"
   },
   {
    id: 12817,
    name: "Кокильщик-сборщик"
   },
   {
    id: 12819,
    name: "Кокономотальщик"
   },
   {
    id: 12821,
    name: "Коконосмесчик"
   },
   {
    id: 12823,
    name: "Коксоочиститель"
   },
   {
    id: 12825,
    name: "Коксоразгрузчик"
   },
   {
    id: 12827,
    name: "Коллекционер образцов тканей"
   },
   {
    id: 12828,
    name: "Колорист"
   },
   {
    id: 12829,
    name: "Колорист"
   },
   {
    id: 12830,
    name: "Колорист"
   },
   {
    id: 12831,
    name: "Колорист"
   },
   {
    id: 12832,
    name: "Колорист"
   },
   {
    id: 12833,
    name: "Кольщик плит и блоков"
   },
   {
    id: 12834,
    name: "Кольщик слюды"
   },
   {
    id: 12837,
    name: "Комплектовщик"
   },
   {
    id: 12839,
    name: "Комплектовщик авиционной техники"
   },
   {
    id: 12841,
    name: "Комплектовщик белья"
   },
   {
    id: 12843,
    name: "Комплектовщик гипсовых форм"
   },
   {
    id: 12845,
    name: "Комплектовщик деталей игрушек"
   },
   {
    id: 12847,
    name: "Комплектовщик деталей и изделий из бумаги"
   },
   {
    id: 12849,
    name: "Комплектовщик деталей музыкальных инструментов"
   },
   {
    id: 12851,
    name: "Комплектовщик изделий"
   },
   {
    id: 12853,
    name: "Комплектовщик изделий и инструмента"
   },
   {
    id: 12855,
    name: "Комплектовщик изделий, полуфабрикатов и материалов"
   },
   {
    id: 12857,
    name: "Комплектовщик карандашей и стержней"
   },
   {
    id: 12859,
    name: "Комплектовщик костей"
   },
   {
    id: 12861,
    name: "Комплектовщик материалов, кроя и изделий"
   },
   {
    id: 12863,
    name: "Комплектовщик мебели"
   },
   {
    id: 12865,
    name: "Комплектовщик микромодулей"
   },
   {
    id: 12867,
    name: "Комплектовщик моделей"
   },
   {
    id: 12869,
    name: "Комплектовщик панелей"
   },
   {
    id: 12871,
    name: "Комплектовщик полуфабрикатов медицинских изделий"
   },
   {
    id: 12873,
    name: "Комплектовщик проводов"
   },
   {
    id: 12875,
    name: "Комплектовщик пряжи, ткани и изделий"
   },
   {
    id: 12876,
    name: "Комплектовщик пьезотехнических изделий"
   },
   {
    id: 12878,
    name: "Комплектовщик стекла и стеклоизделий"
   },
   {
    id: 12880,
    name: "Комплектовщик сухих зоопрепаратов"
   },
   {
    id: 12882,
    name: "Комплектовщик товаров"
   },
   {
    id: 12884,
    name: "Комплектовщик туб"
   },
   {
    id: 12886,
    name: "Комплектовщик фарфоровых и фаянсовых изделий"
   },
   {
    id: 12887,
    name: "Комплектовщик фильмокопий"
   },
   {
    id: 12889,
    name: "Комплектовщик форм"
   },
   {
    id: 12891,
    name: "Комплектовщик форм сусальных металлов"
   },
   {
    id: 12893,
    name: "Комплектовщик шрифтовой продукции"
   },
   {
    id: 12895,
    name: "Конвертерщик"
   },
   {
    id: 12897,
    name: "Конвертчик"
   },
   {
    id: 12899,
    name: "Конденсаторщик"
   },
   {
    id: 12901,
    name: "Кондитер"
   },
   {
    id: 12903,
    name: "Кондиционерщик зерна и семян"
   },
   {
    id: 12904,
    name: "Кондуктор"
   },
   {
    id: 12905,
    name: "Кондуктор главный грузовых поездов"
   },
   {
    id: 12907,
    name: "Кондуктор грузовых поездов"
   },
   {
    id: 12909,
    name: "Коневод"
   },
   {
    id: 12911,
    name: "Конопатчик электрощеточного производства"
   },
   {
    id: 12913,
    name: "Консервировщик кожевенного и пушно-мехового сырья"
   },
   {
    id: 12914,
    name: "Консервировщик кожевенно-мехового сырья"
   },
   {
    id: 12916,
    name: "Консервировщик оборудования и металлоизделий"
   },
   {
    id: 12918,
    name: "Консервировщик пантов"
   },
   {
    id: 12922,
    name: "Контролер абразивных материалов и изделий"
   },
   {
    id: 12924,
    name: "Контролер автоматических пропускных пунктов метрополитена"
   },
   {
    id: 12926,
    name: "Контролер асбестоцементных изделий"
   },
   {
    id: 12928,
    name: "Контролер бетонных и железобетонных изделий и конструкций"
   },
   {
    id: 12930,
    name: "Контролер в аккумуляторном и элементном производстве"
   },
   {
    id: 12934,
    name: "Контролер-визитажник"
   },
   {
    id: 12936,
    name: "Контролер в литейном производстве"
   },
   {
    id: 12938,
    name: "Контролер водопроводного хозяйства"
   },
   {
    id: 12940,
    name: "Контролер в производстве алмазов, сверхтвердых материалов и изделий из них"
   },
   {
    id: 12942,
    name: "Контролер в производстве черных металлов"
   },
   {
    id: 12944,
    name: "Контролер в производстве электроизоляционных материалов"
   },
   {
    id: 12946,
    name: "Контролер газового хозяйства"
   },
   {
    id: 12948,
    name: "Контролер деревообрабатывающего производства"
   },
   {
    id: 12950,
    name: "Контролер деталей и приборов"
   },
   {
    id: 12951,
    name: "Контролер игольно-платинных изделий"
   },
   {
    id: 12953,
    name: "Контролер изделий из камня"
   },
   {
    id: 12955,
    name: "Контролер изделий из слюды"
   },
   {
    id: 12957,
    name: "Контролер измерения продукции"
   },
   {
    id: 12958,
    name: "Контролер изделий, полуфабрикатов и материалов"
   },
   {
    id: 12959,
    name: "Контролер измерительных приборов и специального инструмента"
   },
   {
    id: 12961,
    name: "Контролер кабельных изделий"
   },
   {
    id: 12965,
    name: "Контролер-кассир"
   },
   {
    id: 12968,
    name: "Контролер качества"
   },
   {
    id: 12970,
    name: "Контролер качества обработки изделий"
   },
   {
    id: 12972,
    name: "Контролер качества обработки одежды и белья"
   },
   {
    id: 12974,
    name: "Контролер качества продукции и технологического процесса"
   },
   {
    id: 12976,
    name: "Контролер кип"
   },
   {
    id: 12978,
    name: "Контролер котельных, холодноштамповочных и давильных работ"
   },
   {
    id: 12980,
    name: "Контролер кровельных и гидроизоляционных материалов"
   },
   {
    id: 12981,
    name: "Контролер кузнечно-прессовых работ"
   },
   {
    id: 12982,
    name: "Контролер лесозаготовительного производства и лесосплава"
   },
   {
    id: 12983,
    name: "Контролер лома и отходов металла"
   },
   {
    id: 12985,
    name: "Контролер малярных работ"
   },
   {
    id: 12987,
    name: "Контролер материалов, изделий и лекал"
   },
   {
    id: 12989,
    name: "Контролер материалов и изделий"
   },
   {
    id: 12991,
    name: "Контролер материалов, металлов, полуфабрикатов и изделий"
   },
   {
    id: 12993,
    name: "Контролер медицинского оборудования и изделий"
   },
   {
    id: 12995,
    name: "Контролер мехового сырья и полуфабрикатов в скорняжном производстве"
   },
   {
    id: 12997,
    name: "Контролер мехового сырья и полуфабрикатов в сырейно-красильном производстве"
   },
   {
    id: 12999,
    name: "Контролер монетно-орденского производства"
   },
   {
    id: 13001,
    name: "Контролер музыкальных инструментов"
   },
   {
    id: 13003,
    name: "Контролер наглядных пособий"
   },
   {
    id: 13005,
    name: "Контролер контрольно-пропускного пункта"
   },
   {
    id: 13007,
    name: "Контролер оптических деталей и приборов"
   },
   {
    id: 13009,
    name: "Контролер печного хозяйства"
   },
   {
    id: 13011,
    name: "Контролер пищевой продукции"
   },
   {
    id: 13013,
    name: "Контролер пленки, растворов и фильмовых материалов"
   },
   {
    id: 13015,
    name: "Контролер по драгоценной продукции"
   },
   {
    id: 13016,
    name: "Контролер по звучанию"
   },
   {
    id: 13018,
    name: "Контролер по качеству нефти и нефтепродуктов"
   },
   {
    id: 13022,
    name: "Контролер полимерных строительных материалов"
   },
   {
    id: 13024,
    name: "Контролер полуфабрикатов и готовой продукции"
   },
   {
    id: 13026,
    name: "Контролер по термообработке"
   },
   {
    id: 13028,
    name: "Контролер-приемщик"
   },
   {
    id: 13034,
    name: "Контролер-приемщик микроэлементов"
   },
   {
    id: 13036,
    name: "Контролер-приемщик фарфоровых, фаянсовых и керамических изделий"
   },
   {
    id: 13038,
    name: "Контролер продукции медицинского назначения"
   },
   {
    id: 13040,
    name: "Контролер продукции обогащения"
   },
   {
    id: 13041,
    name: "Контролер продукции цветной металлургии"
   },
   {
    id: 13043,
    name: "Контролер производства стекловолокна и стеклопластиков"
   },
   {
    id: 13045,
    name: "Контролер работ по металлопокрытиям"
   },
   {
    id: 13047,
    name: "Контролер радиоэлектронной аппаратуры и приборов"
   },
   {
    id: 13049,
    name: "Контролер режимов работы технологического оборудования"
   },
   {
    id: 13051,
    name: "Контролер ремизобердочного производства"
   },
   {
    id: 13053,
    name: "Контролер сборки электрических машин, аппаратов и приборов"
   },
   {
    id: 13055,
    name: "Контролер сборочно-монтажных и ремонтных работ"
   },
   {
    id: 13057,
    name: "Контролер сварочных работ"
   },
   {
    id: 13059,
    name: "Контролер светочувствительных изделий"
   },
   {
    id: 13061,
    name: "Контролер сетеизделий"
   },
   {
    id: 13063,
    name: "Контролер станочных и слесарных работ"
   },
   {
    id: 13065,
    name: "Контролер стекольного производства"
   },
   {
    id: 13066,
    name: "Контролер стеновых и вяжущих материалов"
   },
   {
    id: 13068,
    name: "Контролер струн и сшивок"
   },
   {
    id: 13070,
    name: "Контролер судокорпусных, судомонтажных и трубопроводных работ"
   },
   {
    id: 13072,
    name: "Контролер суспензии"
   },
   {
    id: 13074,
    name: "Контролер сырья и полуфабрикатов"
   },
   {
    id: 13076,
    name: "Контролер теплоизоляционных изделий"
   },
   {
    id: 13078,
    name: "Контролер технического состояния автомототранспортных средств"
   },
   {
    id: 13079,
    name: "Контролер технологического процесса"
   },
   {
    id: 13080,
    name: "Контролер технологического процесса"
   },
   {
    id: 13081,
    name: "Контролер углеприема"
   },
   {
    id: 13083,
    name: "Контролер художественных изделий"
   },
   {
    id: 13085,
    name: "Контролер целлюлозно-бумажного производства"
   },
   {
    id: 13087,
    name: "Контролер цехов плавки, дробления, регенерации и рассева"
   },
   {
    id: 13089,
    name: "Контролер часового и камневого производства"
   },
   {
    id: 13091,
    name: "Контролер шинного производства"
   },
   {
    id: 13093,
    name: "Контролер электродного производства"
   },
   {
    id: 13095,
    name: "Контролер электромонтажных работ"
   },
   {
    id: 13097,
    name: "Контролер эмалевого покрытия"
   },
   {
    id: 13098,
    name: "Контролер энергонадзора"
   },
   {
    id: 13100,
    name: "Контуровщик"
   },
   {
    id: 13102,
    name: "Контуровщик стеклопластиковых изделий"
   },
   {
    id: 13106,
    name: "Концентраторщик"
   },
   {
    id: 13108,
    name: "Конюх"
   },
   {
    id: 13110,
    name: "Координатографист прецизионной фотолитографии"
   },
   {
    id: 13113,
    name: "Копировщик"
   },
   {
    id: 13115,
    name: "Копировщик печатных форм"
   },
   {
    id: 13117,
    name: "Копировщик рисунков и карт"
   },
   {
    id: 13119,
    name: "Копировщик фильмовых материалов"
   },
   {
    id: 13121,
    name: "Копровщик"
   },
   {
    id: 13123,
    name: "Копровщик по разделке лома и отходов металла"
   },
   {
    id: 13125,
    name: "Коптильщик колбасного сыра"
   },
   {
    id: 13127,
    name: "Кормач"
   },
   {
    id: 13131,
    name: "Корректировщик ванн"
   },
   {
    id: 13132,
    name: "Корректировщик шлама"
   },
   {
    id: 13134,
    name: "Корректор"
   },
   {
    id: 13136,
    name: "Корчевщик"
   },
   {
    id: 13138,
    name: "Косметик"
   },
   {
    id: 13140,
    name: "Костюмер"
   },
   {
    id: 13144,
    name: "Котельщик"
   },
   {
    id: 13146,
    name: "Котельщик судовой"
   },
   {
    id: 13148,
    name: "Котлочист"
   },
   {
    id: 13150,
    name: "Кочегар-обжигальщик"
   },
   {
    id: 13152,
    name: "Кочегар паровозов в депо"
   },
   {
    id: 13154,
    name: "Кочегар производственных печей"
   },
   {
    id: 13156,
    name: "Кочегар судна"
   },
   {
    id: 13158,
    name: "Кочегар сушильных барабанов"
   },
   {
    id: 13160,
    name: "Кочегар сушильных печей и барабанов"
   },
   {
    id: 13162,
    name: "Кочегар технологических печей"
   },
   {
    id: 13168,
    name: "Крановый электрик"
   },
   {
    id: 13169,
    name: "Красильщик"
   },
   {
    id: 13170,
    name: "Красильщик"
   },
   {
    id: 13171,
    name: "Красильщик"
   },
   {
    id: 13172,
    name: "Красильщик волоса"
   },
   {
    id: 13174,
    name: "Красильщик в пастижерском производстве"
   },
   {
    id: 13176,
    name: "Красильщик зеркал"
   },
   {
    id: 13178,
    name: "Красильщик карандашей"
   },
   {
    id: 13180,
    name: "Красильщик кож"
   },
   {
    id: 13182,
    name: "Красильщик материалов для игрушек"
   },
   {
    id: 13184,
    name: "Красильщик меха и шубной овчины"
   },
   {
    id: 13186,
    name: "Красковар"
   },
   {
    id: 13188,
    name: "Краскосоставитель"
   },
   {
    id: 13191,
    name: "Краскотер"
   },
   {
    id: 13193,
    name: "Крепильщик"
   },
   {
    id: 13195,
    name: "Крепильщик деталей"
   },
   {
    id: 13197,
    name: "Крепильщик мандрен"
   },
   {
    id: 13201,
    name: "Кровельщик по рулонным кровлям и по кровлям из штучных материалов"
   },
   {
    id: 13203,
    name: "Кровельщик по стальным кровлям"
   },
   {
    id: 13205,
    name: "Кроликовод"
   },
   {
    id: 13209,
    name: "Кружевница"
   },
   {
    id: 13211,
    name: "Крутильщик"
   },
   {
    id: 13213,
    name: "Крутильщик жгутов"
   },
   {
    id: 13215,
    name: "Крутильщик сеточника"
   },
   {
    id: 13217,
    name: "Крутильщик шнуров"
   },
   {
    id: 13219,
    name: "Кубовщик"
   },
   {
    id: 13221,
    name: "Кузнец-бурозаправщик"
   },
   {
    id: 13223,
    name: "Кузнец драгоценных металлов"
   },
   {
    id: 13225,
    name: "Кузнец на молотах и прессах"
   },
   {
    id: 13227,
    name: "Кузнец ручной ковки"
   },
   {
    id: 13229,
    name: "Кузнец-штамповщик"
   },
   {
    id: 13231,
    name: "Кузнец-штамповщик на ротационных машинах"
   },
   {
    id: 13233,
    name: "Кулинар изделий из рыбы и морепродуктов"
   },
   {
    id: 13235,
    name: "Кулинар мучных изделий"
   },
   {
    id: 13237,
    name: "Кумысодел"
   },
   {
    id: 13239,
    name: "Купажист"
   },
   {
    id: 13241,
    name: "Купажист пектинового экстракта"
   },
   {
    id: 13243,
    name: "Купажист по табакам"
   },
   {
    id: 13245,
    name: "Купажист по чаю"
   },
   {
    id: 13247,
    name: "Курьер"
   },
   {
    id: 13249,
    name: "Кухонный рабочий"
   },
   {
    id: 13251,
    name: "Кучер"
   },
   {
    id: 13255,
    name: "Лаборант асбестообогатительного производства"
   },
   {
    id: 13257,
    name: "Лаборант-коллектор"
   },
   {
    id: 13259,
    name: "Лаборант-кристаллооптик"
   },
   {
    id: 13261,
    name: "Лаборант лаборатории искусственного старения стеклоизделий"
   },
   {
    id: 13263,
    name: "Лаборант-металлограф"
   },
   {
    id: 13265,
    name: "Лаборант-микробиолог"
   },
   {
    id: 13267,
    name: "Лаборант минералогического анализа"
   },
   {
    id: 13269,
    name: "Лаборант по анализу газов в металлах"
   },
   {
    id: 13271,
    name: "Лаборант по анализу газов и пыли"
   },
   {
    id: 13273,
    name: "Лаборант по анализу коконов"
   },
   {
    id: 13275,
    name: "Лаборант по анализу люминофоров"
   },
   {
    id: 13276,
    name: "Лаборант по анализу формовочных и шихтовых смесей"
   },
   {
    id: 13278,
    name: "Лаборант по выращиванию медицинских пиявок"
   },
   {
    id: 13280,
    name: "Лаборант по гренажу"
   },
   {
    id: 13289,
    name: "Лаборант-полярографист"
   },
   {
    id: 13293,
    name: "Лаборант по обработке аэрофотопленок"
   },
   {
    id: 13301,
    name: "Лаборант по ультразвуковой технике"
   },
   {
    id: 13302,
    name: "Лаборант по физико-механическим испытаниям"
   },
   {
    id: 13304,
    name: "Лаборант по электроизоляционным материалам"
   },
   {
    id: 13306,
    name: "Лаборант пробирного анализа"
   },
   {
    id: 13308,
    name: "Лаборант производства бактерийных препаратов"
   },
   {
    id: 13310,
    name: "Лаборант-радиометрист"
   },
   {
    id: 13312,
    name: "Лаборант рентгеноспектрального анализа"
   },
   {
    id: 13313,
    name: "Лаборант-рентгеноструктурщик"
   },
   {
    id: 13315,
    name: "Лаборант-сенситометрист"
   },
   {
    id: 13317,
    name: "Лаборант спектрального анализа"
   },
   {
    id: 13319,
    name: "Лаборант химико-бактериологического анализа"
   },
   {
    id: 13321,
    name: "Лаборант химического анализа"
   },
   {
    id: 13322,
    name: "Лаборант-электроакустик"
   },
   {
    id: 13324,
    name: "Лаборант электромеханических испытаний и измерений"
   },
   {
    id: 13326,
    name: "Лаглинщик"
   },
   {
    id: 13328,
    name: "Лакировщик"
   },
   {
    id: 13330,
    name: "Лакировщик глобусов"
   },
   {
    id: 13332,
    name: "Лакировщик деталей часов"
   },
   {
    id: 13334,
    name: "Лакировщик жести и труб"
   },
   {
    id: 13336,
    name: "Лакировщик кож"
   },
   {
    id: 13338,
    name: "Лакировщик оптических деталей"
   },
   {
    id: 13341,
    name: "Лакировщик подносов"
   },
   {
    id: 13343,
    name: "Лакировщик проводов и кабелей"
   },
   {
    id: 13345,
    name: "Лакировщик туб"
   },
   {
    id: 13346,
    name: "Лакировщик фибровых изделий"
   },
   {
    id: 13348,
    name: "Лакировщик форм"
   },
   {
    id: 13350,
    name: "Лакировщик художественных изделий"
   },
   {
    id: 13351,
    name: "Лакировщик электроизоляционных изделий и материалов"
   },
   {
    id: 13353,
    name: "Лаковар"
   },
   {
    id: 13355,
    name: "Лакоразводчик"
   },
   {
    id: 13357,
    name: "Ламповщик"
   },
   {
    id: 13359,
    name: "Ланолинщик"
   },
   {
    id: 13361,
    name: "Лебедчик"
   },
   {
    id: 13363,
    name: "Лебедчик на лесосплаве"
   },
   {
    id: 13365,
    name: "Лебедчик на трелевке леса"
   },
   {
    id: 13366,
    name: "Лебедчик на штабелевке и погрузке леса"
   },
   {
    id: 13368,
    name: "Лентовой уборщик"
   },
   {
    id: 13370,
    name: "Лепщик архитектурных деталей"
   },
   {
    id: 13372,
    name: "Лепщик скульптурного производства"
   },
   {
    id: 13374,
    name: "Лепщик электрокерамических изделий"
   },
   {
    id: 13376,
    name: "Лесовод"
   },
   {
    id: 13378,
    name: "Лесоруб"
   },
   {
    id: 13382,
    name: "Листобойщик"
   },
   {
    id: 13384,
    name: "Литейщик вакуумного, центробежно-вакуумного и центробежного литья"
   },
   {
    id: 13386,
    name: "Литейщик гипсовых форм"
   },
   {
    id: 13388,
    name: "Литейщик изделий из свинцовых сплавов"
   },
   {
    id: 13390,
    name: "Литейщик катализатора"
   },
   {
    id: 13392,
    name: "Литейщик металлов и сплавов"
   },
   {
    id: 13394,
    name: "Литейщик методом направленной кристаллизации"
   },
   {
    id: 13395,
    name: "Литейщик на машинах для литья под давлением"
   },
   {
    id: 13397,
    name: "Литейщик облицовочных плиток"
   },
   {
    id: 13399,
    name: "Литейщик пластмасс"
   },
   {
    id: 13401,
    name: "Литейщик радиокерамики и ферритов"
   },
   {
    id: 13403,
    name: "Литейщик санитарно-строительных изделий на конвейере"
   },
   {
    id: 13404,
    name: "Литейщик санитарно-строительных изделий на стенде"
   },
   {
    id: 13406,
    name: "Литейщик стекла"
   },
   {
    id: 13408,
    name: "Литейщик художественных изделий"
   },
   {
    id: 13410,
    name: "Литейщик цветных металлов"
   },
   {
    id: 13411,
    name: "Литейщик электрокерамических изделий"
   },
   {
    id: 13413,
    name: "Лифтер"
   },
   {
    id: 13414,
    name: "Ловец безнадзорных животных"
   },
   {
    id: 13415,
    name: "Ломщик пода"
   },
   {
    id: 13417,
    name: "Лудильщик горячим способом"
   },
   {
    id: 13419,
    name: "Лудильщик деталей и приборов горячим способом"
   },
   {
    id: 13422,
    name: "Лудильщик (оцинковщик) электролитическим методом"
   },
   {
    id: 13424,
    name: "Лудильщик проволоки"
   },
   {
    id: 13426,
    name: "Лучевальщик"
   },
   {
    id: 13428,
    name: "Лущильщик пленки"
   },
   {
    id: 13430,
    name: "Лущильщик шпона"
   },
   {
    id: 13432,
    name: "Люковой"
   },
   {
    id: 13433,
    name: "Люковой"
   },
   {
    id: 13434,
    name: "Люминофорщик-экранировщик"
   },
   {
    id: 13440,
    name: "Магнезировщик-вакуумщик"
   },
   {
    id: 13442,
    name: "Макаль"
   },
   {
    id: 13444,
    name: "Макетчик макетно-модельного проектирования"
   },
   {
    id: 13446,
    name: "Макетчик театрально-постановочных макетов"
   },
   {
    id: 13448,
    name: "Макетчик художественных макетов"
   },
   {
    id: 13450,
    name: "Маляр"
   },
   {
    id: 13452,
    name: "Маляр по отделке декораций"
   },
   {
    id: 13456,
    name: "Маникюрша"
   },
   {
    id: 13458,
    name: "Маривод"
   },
   {
    id: 13460,
    name: "Маркировщик"
   },
   {
    id: 13462,
    name: "Маркировщик деталей и приборов"
   },
   {
    id: 13466,
    name: "Маслодел"
   },
   {
    id: 13467,
    name: "Маслодел-мастер"
   },
   {
    id: 13469,
    name: "Мастер-взрывник"
   },
   {
    id: 13471,
    name: "Мастер-наладчик по техническому обслуживанию машинно-тракторного парка"
   },
   {
    id: 13475,
    name: "Мастер производства молочного сахара"
   },
   {
    id: 13477,
    name: "Мастер производства сухого обезжиренного молока и заменителя цельного молока"
   },
   {
    id: 13478,
    name: "Мастер производства цельномолочной и кисломолочной продукции"
   },
   {
    id: 13480,
    name: "Матировщик-вакуумщик"
   },
   {
    id: 13482,
    name: "Матрос"
   },
   {
    id: 13483,
    name: "Матрос береговой"
   },
   {
    id: 13484,
    name: "Матрос-водолаз"
   },
   {
    id: 13486,
    name: "Матрос драги"
   },
   {
    id: 13493,
    name: "Матрос пожарный"
   },
   {
    id: 13495,
    name: "Матрос-спасатель"
   },
   {
    id: 13497,
    name: "Мацератор"
   },
   {
    id: 13499,
    name: "Мачтовик-антенщик судовой"
   },
   {
    id: 13503,
    name: "Машинист автобетонолома"
   },
   {
    id: 13505,
    name: "Машинист автобетононасоса"
   },
   {
    id: 13507,
    name: "Машинист автовышки и автогидроподъемника"
   },
   {
    id: 13509,
    name: "Машинист автогрейдера"
   },
   {
    id: 13511,
    name: "Машинист автогудронатора"
   },
   {
    id: 13513,
    name: "Машинист автокамерного агрегата"
   },
   {
    id: 13515,
    name: "Машинист автокомпрессора"
   },
   {
    id: 13517,
    name: "Машинист автомата для завертывания книг в суперобложку"
   },
   {
    id: 13519,
    name: "Машинист автомата по изготовлению обрезных обложек"
   },
   {
    id: 13521,
    name: "Машинист автоматической линии по изготовлению книг"
   },
   {
    id: 13523,
    name: "Машинист автоматической линии по изготовлению контейнеров из полимеров"
   },
   {
    id: 13525,
    name: "Машинист автоматической линии по изготовлению тетрадей для нот и альбомов для рисования"
   },
   {
    id: 13527,
    name: "Машинист автомобилеразгрузчика"
   },
   {
    id: 13529,
    name: "Машинист автомотрисы"
   },
   {
    id: 13532,
    name: "Машинист автоямобура"
   },
   {
    id: 13534,
    name: "Машинист агрегата безвоздушного распыления высокого давления"
   },
   {
    id: 13536,
    name: "Машинист агрегата бесшвейного скрепления"
   },
   {
    id: 13538,
    name: "Машинист агрегата изготовления искусственной кожи"
   },
   {
    id: 13540,
    name: "Машинист агрегата изготовления стирательной резинки"
   },
   {
    id: 13542,
    name: "Машинист агрегата искусственного бархата"
   },
   {
    id: 13544,
    name: "Машинист агрегата по изготовлению навивочных рукавов"
   },
   {
    id: 13546,
    name: "Машинист агрегатов по добыче соли в озере"
   },
   {
    id: 13548,
    name: "Машинист агрегатов по обслуживанию нефтегазопромыслового оборудования"
   },
   {
    id: 13550,
    name: "Машинист адресовальной машины"
   },
   {
    id: 13552,
    name: "Машинист алфавитной машины"
   },
   {
    id: 13556,
    name: "Машинист барабанного охладителя"
   },
   {
    id: 13558,
    name: "Машинист баровой установки"
   },
   {
    id: 13560,
    name: "Машинист береговых насосных станций"
   },
   {
    id: 13562,
    name: "Машинист бетононасосной установки"
   },
   {
    id: 13564,
    name: "Машинист бетоносмесителя передвижного"
   },
   {
    id: 13565,
    name: "Машинист бетоноукладчика"
   },
   {
    id: 13567,
    name: "Машинист битумировочной машины"
   },
   {
    id: 13569,
    name: "Машинист битумоплавильной передвижной установки"
   },
   {
    id: 13571,
    name: "Машинист блокообрабатывающего агрегата"
   },
   {
    id: 13573,
    name: "Машинист блондочной машины"
   },
   {
    id: 13575,
    name: "Машинист блочного шита управления агрегатами (парогенератор ¦ турбина)"
   },
   {
    id: 13577,
    name: "Машинист блочной системы управления агрегатами (котел ¦ турбина)"
   },
   {
    id: 13579,
    name: "Машинист брикетного пресса"
   },
   {
    id: 13581,
    name: "Машинист-бронзировщик"
   },
   {
    id: 13583,
    name: "Машинист бульдозера"
   },
   {
    id: 13584,
    name: "Машинист бульдозера"
   },
   {
    id: 13585,
    name: "Машинист бумагоделательной (картоноделательной) машины (сеточник)"
   },
   {
    id: 13587,
    name: "Машинист бумагокрасильной машины (красильщик)"
   },
   {
    id: 13589,
    name: "Машинист бурильнокрановой самоходной машины"
   },
   {
    id: 13590,
    name: "Машинист буровой установки"
   },
   {
    id: 13592,
    name: "Машинист буровых установок на нефть и газ"
   },
   {
    id: 13594,
    name: "Машинист буртоукладочной машины"
   },
   {
    id: 13596,
    name: "Машинист вагон-весов"
   },
   {
    id: 13598,
    name: "Машинист вагоноопрокидывателя"
   },
   {
    id: 13600,
    name: "Машинист вакуумной установки"
   },
   {
    id: 13602,
    name: "Машинист вакуум-упаковочной машины"
   },
   {
    id: 13604,
    name: "Машинист вакуум-формовочной машины"
   },
   {
    id: 13606,
    name: "Машинист вакуум-формующей машины"
   },
   {
    id: 13608,
    name: "Машинист валькосъемной машины"
   },
   {
    id: 13610,
    name: "Машинист вальцовых станков"
   },
   {
    id: 13612,
    name: "Машинист ведущего мотора прокатного стана"
   },
   {
    id: 13616,
    name: "Машинист вентиляционной и аспирационной установок"
   },
   {
    id: 13620,
    name: "Машинист вибровдавливающего погружателя свай самоходного"
   },
   {
    id: 13622,
    name: "Машинист вибропогружателя бескопрового"
   },
   {
    id: 13623,
    name: "Машинист вибропогрузочной установки"
   },
   {
    id: 13625,
    name: "Машинист вибросит резальных машин"
   },
   {
    id: 13627,
    name: "Машинист винтовых насосов (фуллеровщик)"
   },
   {
    id: 13629,
    name: "Машинист вкладочно-швейно-резального агрегата"
   },
   {
    id: 13631,
    name: "Машинист воздухоразделительных установок"
   },
   {
    id: 13633,
    name: "Машинист воздушно-канатной дороги"
   },
   {
    id: 13635,
    name: "Машинист выборочной машины"
   },
   {
    id: 13637,
    name: "Машинист выдувных машин"
   },
   {
    id: 13642,
    name: "Машинист вырубально-упаковочного агрегата"
   },
   {
    id: 13644,
    name: "Машинист высекально-штамповочной машины"
   },
   {
    id: 13646,
    name: "Машинист высотно-компрессорной установки"
   },
   {
    id: 13648,
    name: "Машинист вышивальной машины Пантограф"
   },
   {
    id: 13650,
    name: "Машинист газогенераторной станции"
   },
   {
    id: 13652,
    name: "Машинист газодувных машин"
   },
   {
    id: 13654,
    name: "Машинист газокаротажной станции"
   },
   {
    id: 13656,
    name: "Машинист газораздаточной станции"
   },
   {
    id: 13658,
    name: "Машинист газотурбинных установок"
   },
   {
    id: 13660,
    name: "Машинист гидроагрегатов"
   },
   {
    id: 13662,
    name: "Машинист гидромониторно-эжекторного плавучего несамоходного снаряда"
   },
   {
    id: 13664,
    name: "Машинист гидрооочистки и смазки изложниц"
   },
   {
    id: 13666,
    name: "Машинист гидропневматической установки"
   },
   {
    id: 13668,
    name: "Машинист гидросеялки самоходной"
   },
   {
    id: 13669,
    name: "Машинист гидротипного производства"
   },
   {
    id: 13671,
    name: "Машинист глинорезной машины"
   },
   {
    id: 13673,
    name: "Машинист горных выемочных машин"
   },
   {
    id: 13675,
    name: "Машинист гофрировального агрегата"
   },
   {
    id: 13677,
    name: "Машинист гранулирования пластических масс"
   },
   {
    id: 13679,
    name: "Машинист гранулятора"
   },
   {
    id: 13681,
    name: "Машинист грейдера прицепного"
   },
   {
    id: 13683,
    name: "Машинист грейдер-элеватора"
   },
   {
    id: 13685,
    name: "Машинист гренировальной машины"
   },
   {
    id: 13686,
    name: "Машинист грузового причала"
   },
   {
    id: 13687,
    name: "Машинист гуммировального агрегата"
   },
   {
    id: 13689,
    name: "Машинист двигателей внутреннего сгорания"
   },
   {
    id: 13691,
    name: "Машинист двоильной машины"
   },
   {
    id: 13692,
    name: "Машинист двоильной машины"
   },
   {
    id: 13694,
    name: "Машинист дизельмолота бескопрового"
   },
   {
    id: 13696,
    name: "Машинист дизельпоезда"
   },
   {
    id: 13698,
    name: "Машинист дистрибутора"
   },
   {
    id: 13700,
    name: "Машинист дноклеильной машины"
   },
   {
    id: 13702,
    name: "Машинист дорожно-транспортных машин"
   },
   {
    id: 13704,
    name: "Машинист драги"
   },
   {
    id: 13705,
    name: "Машинист дражировочных машин"
   },
   {
    id: 13706,
    name: "Машинист дренажной машины"
   },
   {
    id: 13710,
    name: "Машинист дробильно-погрузочного агрегата"
   },
   {
    id: 13711,
    name: "Машинист дробильно-помольно-сортировочных механизмов"
   },
   {
    id: 13713,
    name: "Машинист дробильных машин"
   },
   {
    id: 13715,
    name: "Машинист дробильных установок"
   },
   {
    id: 13717,
    name: "Машинист дублирующего агрегата"
   },
   {
    id: 13719,
    name: "Машинист железнодорожного водоснабжения"
   },
   {
    id: 13720,
    name: "Машинист железнодорожно-строительных машин"
   },
   {
    id: 13721,
    name: "Машинист завалочной машины"
   },
   {
    id: 13723,
    name: "Машинист загрузочных механизмов"
   },
   {
    id: 13725,
    name: "Машинист закаточных машин"
   },
   {
    id: 13729,
    name: "Машинист заправочной машины"
   },
   {
    id: 13734,
    name: "Машинист землеройно-фрезерной самоходной машины"
   },
   {
    id: 13736,
    name: "Машинист землесосного плавучего несамоходного снаряда"
   },
   {
    id: 13737,
    name: "Машинист землесосной установки"
   },
   {
    id: 13739,
    name: "Машинист зерновых погрузочно-разгрузочных машин"
   },
   {
    id: 13741,
    name: "Машинист зумпфового агрегата"
   },
   {
    id: 13743,
    name: "Машинист ионизационной машины"
   },
   {
    id: 13744,
    name: "Машинист каландра"
   },
   {
    id: 13745,
    name: "Машинист каландра"
   },
   {
    id: 13746,
    name: "Машинист калибровочных машин"
   },
   {
    id: 13747,
    name: "Машинист кальцинаторов"
   },
   {
    id: 13749,
    name: "Машинист камнерезной машины"
   },
   {
    id: 13751,
    name: "Машинист катальной машины"
   },
   {
    id: 13753,
    name: "Машинист катка самоходного и полуприцепного на пневматических шинах"
   },
   {
    id: 13755,
    name: "Машинист катка самоходного с гладкими вальцами"
   },
   {
    id: 13757,
    name: "Машинист клеевого агрегата"
   },
   {
    id: 13759,
    name: "Машинист клеильно-загибочной машины"
   },
   {
    id: 13761,
    name: "Машинист клеильно-сушильной машины (клейщик)"
   },
   {
    id: 13763,
    name: "Машинист книговставочной машины"
   },
   {
    id: 13765,
    name: "Машинист коксовых машин"
   },
   {
    id: 13767,
    name: "Машинист коксопогрузочной машины"
   },
   {
    id: 13769,
    name: "Машинист компрессора для подачи воздуха водолазам"
   },
   {
    id: 13771,
    name: "Машинист компрессора передвижного с двигателем внутреннего сгорания"
   },
   {
    id: 13773,
    name: "Машинист компрессора передвижного с электродвигателем"
   },
   {
    id: 13775,
    name: "Машинист компрессорных установок"
   },
   {
    id: 13777,
    name: "Машинист конвейера"
   },
   {
    id: 13779,
    name: "Машинист конвертной машины"
   },
   {
    id: 13781,
    name: "Машинист контактно-сварочной установки передвижной для сварки магистральных газонефтепродуктопроводов"
   },
   {
    id: 13783,
    name: "Машинист копра"
   },
   {
    id: 13784,
    name: "Машинист котельной установки"
   },
   {
    id: 13785,
    name: "Машинист котлов"
   },
   {
    id: 13786,
    name: "Машинист (кочегар) котельной"
   },
   {
    id: 13788,
    name: "Машинист крана автомобильного"
   },
   {
    id: 13790,
    name: "Машинист крана (крановщик)"
   },
   {
    id: 13792,
    name: "Машинист крана металлургического производства"
   },
   {
    id: 13794,
    name: "Машинист крана склада сульфата"
   },
   {
    id: 13796,
    name: "Машинист-крановщик"
   },
   {
    id: 13798,
    name: "Машинист красильного и вулканизационного оборудования"
   },
   {
    id: 13800,
    name: "Машинист кратцера"
   },
   {
    id: 13804,
    name: "Машинист креповой машины"
   },
   {
    id: 13806,
    name: "Машинист крытвенной машины"
   },
   {
    id: 13807,
    name: "Машинист крышкоделательной машины"
   },
   {
    id: 13809,
    name: "Машинист лакировально-гуммировальной машины"
   },
   {
    id: 13811,
    name: "Машинист лакировальных машин"
   },
   {
    id: 13813,
    name: "Машинист лакировочных машин"
   },
   {
    id: 13815,
    name: "Машинист лаконаносящей машины"
   },
   {
    id: 13817,
    name: "Машинист ледорезной машины"
   },
   {
    id: 13819,
    name: "Машинист линии нанесения точечного полимерного покрытия"
   },
   {
    id: 13821,
    name: "Машинист линии непрерывной ферментации табака"
   },
   {
    id: 13823,
    name: "Машинист линии подготовки табака к ферментации"
   },
   {
    id: 13824,
    name: "Машинист линий аэрозольтранспорта"
   },
   {
    id: 13825,
    name: "Машинист линовальной машины"
   },
   {
    id: 13826,
    name: "Машинист листоформовочной машины"
   },
   {
    id: 13827,
    name: "Машинист локомотива на паромах"
   },
   {
    id: 13828,
    name: "Машинист льдопогрузочной машины"
   },
   {
    id: 13830,
    name: "Машинист малярной станции передвижной"
   },
   {
    id: 13832,
    name: "Машинист маркировочной машины для разметки автомобильных дорог"
   },
   {
    id: 13834,
    name: "Машинист махорочно-набивных машин"
   },
   {
    id: 13836,
    name: "Машинист машин вытягивания стекла"
   },
   {
    id: 13838,
    name: "Машинист машин и механизмов внутренних водоемов"
   },
   {
    id: 13840,
    name: "Машинист машин по добыче и переработке кускового торфа"
   },
   {
    id: 13842,
    name: "Машинист машин по добыче и переработке фрезерного торфа"
   },
   {
    id: 13844,
    name: "Машинист машин по заготовке тростника"
   },
   {
    id: 13846,
    name: "Машинист машин по подготовке торфяных месторождений к эксплуатации"
   },
   {
    id: 13847,
    name: "Машинист машин по чистке и смазке листов"
   },
   {
    id: 13849,
    name: "Машинист машины длинноволокнистых бумаг"
   },
   {
    id: 13851,
    name: "Машинист машины для вкладки книг в футляры"
   },
   {
    id: 13853,
    name: "Машинист машины для изоляции газонефтепродуктопроводов"
   },
   {
    id: 13854,
    name: "Машинист машины для ломки футеровки конвертеров и ковшей"
   },
   {
    id: 13856,
    name: "Машинист машины для нанесения пленко образующей жидкости"
   },
   {
    id: 13858,
    name: "Машинист машины для покрытия бумаги полиэтиленовой пленкой"
   },
   {
    id: 13860,
    name: "Машинист машины для устройства укрепительных полос"
   },
   {
    id: 13862,
    name: "Машинист машины для устройства швов при выполнении дорожных работ"
   },
   {
    id: 13864,
    name: "Машинист машины огневой зачистки"
   },
   {
    id: 13866,
    name: "Машинист машины по изготовлению бумаги для табачных фильтров"
   },
   {
    id: 13868,
    name: "Машинист машины по изготовлению гильз"
   },
   {
    id: 13870,
    name: "Машинист машины по производству изделий из бумаги"
   },
   {
    id: 13872,
    name: "Машинист мельниц"
   },
   {
    id: 13873,
    name: "Машинист мельниц"
   },
   {
    id: 13874,
    name: "Машинист мельницы"
   },
   {
    id: 13876,
    name: "Машинист механизированного натяжного устройства для изготовления напряженноармированных конструкций"
   },
   {
    id: 13878,
    name: "Машинист механизированного оборудования по подъему подвижной (скользящей) опалубки"
   },
   {
    id: 13880,
    name: "Машинист механического или флотационного обогащения руды"
   },
   {
    id: 13882,
    name: "Машинист механического катка"
   },
   {
    id: 13884,
    name: "Машинист механического оборудования землесосных плавучих несамоходных снарядов и грунтонасосных установок"
   },
   {
    id: 13886,
    name: "Машинист мешалок"
   },
   {
    id: 13888,
    name: "Машинист микструдера"
   },
   {
    id: 13890,
    name: "Машинист моечной установки"
   },
   {
    id: 13891,
    name: "Машинист моечных машин"
   },
   {
    id: 13893,
    name: "Машинист мостового перегружателя"
   },
   {
    id: 13895,
    name: "Машинист мотовоза"
   },
   {
    id: 13897,
    name: "Машинист мягчильной машины"
   },
   {
    id: 13899,
    name: "Машинист навивочных и намоточных машин"
   },
   {
    id: 13901,
    name: "Машинист на молотах, прессах и манипуляторах"
   },
   {
    id: 13903,
    name: "Машинист на припрессовке пленки"
   },
   {
    id: 13904,
    name: "Машинист нарезчика швов самоходного"
   },
   {
    id: 13906,
    name: "Машинист наслаивающей машины"
   },
   {
    id: 13908,
    name: "Машинист насосной станции по закачке рабочего агента в пласт"
   },
   {
    id: 13910,
    name: "Машинист насосных установок"
   },
   {
    id: 13912,
    name: "Машинист низальных машин"
   },
   {
    id: 13914,
    name: "Машинист (обжигальщик) вращающихся печей"
   },
   {
    id: 13915,
    name: "Машинист (обжигальщик) шахтных печей"
   },
   {
    id: 13917,
    name: "Машинист обкаточной машины"
   },
   {
    id: 13919,
    name: "Машинист обойно-печатной машины"
   },
   {
    id: 13921,
    name: "Машинист оборудования конвейерных и поточных линий"
   },
   {
    id: 13923,
    name: "Машинист оборудования распределительных нефтебаз"
   },
   {
    id: 13925,
    name: "Машинист обсадочной машины"
   },
   {
    id: 13929,
    name: "Машинист-обходчик по котельному оборудованию"
   },
   {
    id: 13931,
    name: "Машинист-обходчик по турбинному оборудованию"
   },
   {
    id: 13933,
    name: "Машинист обклеечно-каптальной машины"
   },
   {
    id: 13935,
    name: "Машинист окомкователя"
   },
   {
    id: 13937,
    name: "Машинист оплеточной машины"
   },
   {
    id: 13939,
    name: "Машинист опудривателя окатышей"
   },
   {
    id: 13941,
    name: "Машинист отвалообразователя"
   },
   {
    id: 13943,
    name: "Машинист отвального моста"
   },
   {
    id: 13944,
    name: "Машинист отвального плуга"
   },
   {
    id: 13946,
    name: "Машинист отжимного оборудования (дубильноэкстрактовое производство)"
   },
   {
    id: 13948,
    name: "Машинист отжимного оборудования (кожевенное и кожсырьевое производство)"
   },
   {
    id: 13950,
    name: "Машинист отжимной машины"
   },
   {
    id: 13952,
    name: "Машинист отжимно-промывного оборудования"
   },
   {
    id: 13954,
    name: "Машинист отливной машины"
   },
   {
    id: 13956,
    name: "Машинист охладителей"
   },
   {
    id: 13958,
    name: "Машинист очистительного оборудования"
   },
   {
    id: 13959,
    name: "Машинист очистительных машин"
   },
   {
    id: 13961,
    name: "Машинист ошпарочного агрегата"
   },
   {
    id: 13963,
    name: "Машинист папочной машины"
   },
   {
    id: 13965,
    name: "Машинист паровоза"
   },
   {
    id: 13967,
    name: "Машинист паровой машины и локомобиля"
   },
   {
    id: 13969,
    name: "Машинист паровой передвижной депара финизационной установки"
   },
   {
    id: 13971,
    name: "Машинист паровых турбин"
   },
   {
    id: 13973,
    name: "Машинист парогенераторной установки по закачке пара в нефтяные пласты"
   },
   {
    id: 13975,
    name: "Машинист пергаментной машины"
   },
   {
    id: 13977,
    name: "Машинист перегружателей"
   },
   {
    id: 13979,
    name: "Машинист передвижного компрессора"
   },
   {
    id: 13981,
    name: "Машинист перекидного желоба"
   },
   {
    id: 13982,
    name: "Машинист перопухообрабатывающих машин"
   },
   {
    id: 13984,
    name: "Машинист пескоподающей установки"
   },
   {
    id: 13986,
    name: "Машинист печатно-высекательного агрегата"
   },
   {
    id: 13987,
    name: "Машинист печатной машины"
   },
   {
    id: 13988,
    name: "Машинист печатной машины"
   },
   {
    id: 13990,
    name: "Машинист питателя"
   },
   {
    id: 13992,
    name: "Машинист плунжерной машины"
   },
   {
    id: 13993,
    name: "Машинист пневматических насосов"
   },
   {
    id: 13994,
    name: "Машинист пневматической установки"
   },
   {
    id: 13996,
    name: "Машинист пневмотранспорта"
   },
   {
    id: 13998,
    name: "Машинист поворотной и подъемной машин моста"
   },
   {
    id: 14000,
    name: "Машинист погрузочно-доставочной машины"
   },
   {
    id: 14002,
    name: "Машинист погрузочной машины"
   },
   {
    id: 14006,
    name: "Машинист подборочно-швейной машины"
   },
   {
    id: 14008,
    name: "Машинист подземных самоходных машин"
   },
   {
    id: 14010,
    name: "Машинист подземных установок"
   },
   {
    id: 14012,
    name: "Машинист подъемника"
   },
   {
    id: 14014,
    name: "Машинист подъемника грузопассажирского строительного"
   },
   {
    id: 14016,
    name: "Машинист подъемника каротажной станции"
   },
   {
    id: 14017,
    name: "Машинист подъемника мачтового, стоечного и шахтного"
   },
   {
    id: 14019,
    name: "Машинист подъемника по опробованию скважин"
   },
   {
    id: 14021,
    name: "Машинист подъемной машины"
   },
   {
    id: 14023,
    name: "Машинист подъемно-передвижных подмостей"
   },
   {
    id: 14029,
    name: "Машинист полуавтоматической линии двоения овчины"
   },
   {
    id: 14031,
    name: "Машинист по моторным испытаниям топлива"
   },
   {
    id: 14033,
    name: "Машинист помповой (донкерман)"
   },
   {
    id: 14035,
    name: "Машинист по навивке канатов"
   },
   {
    id: 14037,
    name: "Машинист по обслуживанию силосов и угольной башни"
   },
   {
    id: 14039,
    name: "Машинист по очистке кукурузных початков"
   },
   {
    id: 14040,
    name: "Машинист по разматыванию щетинных лент"
   },
   {
    id: 14044,
    name: "Машинист поточно-автоматизированных линий переработки табака"
   },
   {
    id: 14046,
    name: "Машинист поточной линии формования хлебных изделий"
   },
   {
    id: 14048,
    name: "Машинист поточно-механизированных папиросо-сигаретных линий и машин"
   },
   {
    id: 14050,
    name: "Машинист по цементажу скважин"
   },
   {
    id: 14052,
    name: "Машинист предформователя"
   },
   {
    id: 14053,
    name: "Машинист пресса"
   },
   {
    id: 14054,
    name: "Машинист пресс-гранулятора"
   },
   {
    id: 14055,
    name: "Машинист пресспата (сеточник)"
   },
   {
    id: 14057,
    name: "Машинист прикатной машины"
   },
   {
    id: 14059,
    name: "Машинист приклеечной машины"
   },
   {
    id: 14061,
    name: "Машинист прокатной машины"
   },
   {
    id: 14063,
    name: "Машинист прокатной машины термостойкого стекла и стеклопрофилита"
   },
   {
    id: 14065,
    name: "Машинист промывочного агрегата"
   },
   {
    id: 14067,
    name: "Машинист промывочной машины"
   },
   {
    id: 14070,
    name: "Машинист промывочно-сушильно-ширильно-стабилизационной линии"
   },
   {
    id: 14072,
    name: "Машинист промывочных машин"
   },
   {
    id: 14074,
    name: "Машинист пропиточного агрегата"
   },
   {
    id: 14076,
    name: "Машинист просеивающих установок"
   },
   {
    id: 14078,
    name: "Машинист протекторного агрегата"
   },
   {
    id: 14080,
    name: "Машинист протирочных машин"
   },
   {
    id: 14082,
    name: "Машинист профилировщика"
   },
   {
    id: 14084,
    name: "Машинист проходческого комплекса"
   },
   {
    id: 14085,
    name: "Машинист пруфера"
   },
   {
    id: 14089,
    name: "Машинист путепередвигателя"
   },
   {
    id: 14098,
    name: "Машинист пылевых насосов"
   },
   {
    id: 14100,
    name: "Машинист разводной машины"
   },
   {
    id: 14102,
    name: "Машинист разволакнивающей машины"
   },
   {
    id: 14103,
    name: "Машинист разливочной машины"
   },
   {
    id: 14104,
    name: "Машинист разливочной машины"
   },
   {
    id: 14106,
    name: "Машинист разливочно-наполнительных автоматов"
   },
   {
    id: 14108,
    name: "Машинист размольного оборудования"
   },
   {
    id: 14110,
    name: "Машинист размораживающей установки"
   },
   {
    id: 14112,
    name: "Машинист расплеточной машины"
   },
   {
    id: 14114,
    name: "Машинист распределителя цемента аэрационного самоходного"
   },
   {
    id: 14115,
    name: "Машинист распределителя цемента гравитационного прицепного"
   },
   {
    id: 14117,
    name: "Машинист растворонасоса"
   },
   {
    id: 14119,
    name: "Машинист растворосмесителя передвижного"
   },
   {
    id: 14121,
    name: "Машинист расфасовочно-упаковочных машин"
   },
   {
    id: 14123,
    name: "Машинист ратинирующей машины"
   },
   {
    id: 14125,
    name: "Машинист реактивной установки"
   },
   {
    id: 14127,
    name: "Машинист реверсивной паровой машины прокатного стана"
   },
   {
    id: 14129,
    name: "Машинист регенерационной установки"
   },
   {
    id: 14131,
    name: "Машинист-регулировшик"
   },
   {
    id: 14133,
    name: "Машинист резальных машин"
   },
   {
    id: 14135,
    name: "Машинист резиносмесителя"
   },
   {
    id: 14137,
    name: "Машинист рекордерной машины"
   },
   {
    id: 14139,
    name: "Машинист релевочной машины"
   },
   {
    id: 14144,
    name: "Машинист ритуального оборудования"
   },
   {
    id: 14146,
    name: "Машинист рифлевальной машины"
   },
   {
    id: 14151,
    name: "Машинист ровничной машины"
   },
   {
    id: 14153,
    name: "Машинист рубильной машины"
   },
   {
    id: 14155,
    name: "Машинист рубительной машины"
   },
   {
    id: 14157,
    name: "Машинист рудоусреднительной машины"
   },
   {
    id: 14158,
    name: "Машинист рушальных установок"
   },
   {
    id: 14160,
    name: "Машинист рыбомучной установки"
   },
   {
    id: 14162,
    name: "Машинист рыбоподъемника"
   },
   {
    id: 14164,
    name: "Машинист рыбопромысловых машин и механизмов"
   },
   {
    id: 14165,
    name: "Машинист рыхлительных машин"
   },
   {
    id: 14167,
    name: "Машинист самоходного весоповерочного вагона"
   },
   {
    id: 14169,
    name: "Машинист самоходного кабелепередвижчика"
   },
   {
    id: 14171,
    name: "Машинист самоходной газорастворомешалки"
   },
   {
    id: 14173,
    name: "Машинист сбивальных машин"
   },
   {
    id: 14174,
    name: "Машинист семеочистительных машин"
   },
   {
    id: 14175,
    name: "Машинист семешлифовальных машин"
   },
   {
    id: 14177,
    name: "Машинист силиконовой машины"
   },
   {
    id: 14179,
    name: "Машинист сквиджевого станка"
   },
   {
    id: 14181,
    name: "Машинист скипового подъемника"
   },
   {
    id: 14183,
    name: "Машинист скрепера"
   },
   {
    id: 14184,
    name: "Машинист скрепера"
   },
   {
    id: 14185,
    name: "Машинист скрепера (скреперист)"
   },
   {
    id: 14187,
    name: "Машинист скреперной лебедки"
   },
   {
    id: 14189,
    name: "Машинист слитколомателя"
   },
   {
    id: 14191,
    name: "Машинист слюдовыборочной установки"
   },
   {
    id: 14192,
    name: "Машинист слюдопластоделательной машины"
   },
   {
    id: 14194,
    name: "Машинист смесительного агрегата"
   },
   {
    id: 14196,
    name: "Машинист смесительной установки гидрозакладки"
   },
   {
    id: 14198,
    name: "Машинист смесительных барабанов"
   },
   {
    id: 14199,
    name: "Машинист смесителя асфальтобетона передвижного"
   },
   {
    id: 14203,
    name: "Машинист солекомбайна"
   },
   {
    id: 14205,
    name: "Машинист солеобогатительной установки"
   },
   {
    id: 14206,
    name: "Машинист солеуборочного комбайна"
   },
   {
    id: 14208,
    name: "Машинист сортировки"
   },
   {
    id: 14210,
    name: "Машинист сортировочного автомата"
   },
   {
    id: 14214,
    name: "Машинист сплоточной (сортировочной) машины"
   },
   {
    id: 14216,
    name: "Машинист сталеструйной машины"
   },
   {
    id: 14218,
    name: "Машинист стрейнера"
   },
   {
    id: 14220,
    name: "Машинист сублимационных установок"
   },
   {
    id: 14222,
    name: "Машинист сухих доковых установок"
   },
   {
    id: 14224,
    name: "Машинист сушильной установки"
   },
   {
    id: 14225,
    name: "Машинист сушильных агрегатов"
   },
   {
    id: 14227,
    name: "Машинист сцены"
   },
   {
    id: 14229,
    name: "Машинист сшивальной машины"
   },
   {
    id: 14232,
    name: "Машинист сырьевых мельниц"
   },
   {
    id: 14234,
    name: "Машинист табакорезальных машин"
   },
   {
    id: 14236,
    name: "Машинист-таблетировщик"
   },
   {
    id: 14238,
    name: "Машинист телескопических трапов"
   },
   {
    id: 14239,
    name: "Машинист тельфера"
   },
   {
    id: 14241,
    name: "Машинист тепловоза"
   },
   {
    id: 14243,
    name: "Машинист термодисперсионной установки"
   },
   {
    id: 14245,
    name: "Машинист термостабилизационной машины"
   },
   {
    id: 14249,
    name: "Машинист терочных машин"
   },
   {
    id: 14251,
    name: "Машинист тестомесильных машин"
   },
   {
    id: 14253,
    name: "Машинист тесторазделочных машин"
   },
   {
    id: 14255,
    name: "Машинист тетрадных агрегатов"
   },
   {
    id: 14257,
    name: "Машинист технологических компрессоров"
   },
   {
    id: 14259,
    name: "Машинист технологических насосов"
   },
   {
    id: 14261,
    name: "Машинист топливоподачи"
   },
   {
    id: 14263,
    name: "Машинист торфодобываюшего экскаватора"
   },
   {
    id: 14265,
    name: "Машинист трамбовки"
   },
   {
    id: 14267,
    name: "Машинист-транспортировщик горячего металла"
   },
   {
    id: 14269,
    name: "Машинист трелевочной машины"
   },
   {
    id: 14271,
    name: "Машинист трубной машины"
   },
   {
    id: 14273,
    name: "Машинист трубогибочной установки передвижной"
   },
   {
    id: 14275,
    name: "Машинист трубоочистительной машины"
   },
   {
    id: 14277,
    name: "Машинист трубоукладчика"
   },
   {
    id: 14279,
    name: "Машинист трубочной машины (трубочник)"
   },
   {
    id: 14282,
    name: "Машинист тягового агрегата"
   },
   {
    id: 14284,
    name: "Машинист уборочных машин"
   },
   {
    id: 14286,
    name: "Машинист угольных мельниц"
   },
   {
    id: 14288,
    name: "Машинист укладчика асфальтобетона"
   },
   {
    id: 14290,
    name: "Машинист упаковочной машины"
   },
   {
    id: 14291,
    name: "Машинист уплотняющей и планировочноуплотняющей машины"
   },
   {
    id: 14293,
    name: "Машинист установки передвижной автоматизированной непрерывного действия для приготовления бетонных смесей"
   },
   {
    id: 14295,
    name: "Машинист установки по бурению стволов шахт полным сечением"
   },
   {
    id: 14297,
    name: "Машинист установки по испытанию железобетонных изделий и конструкций"
   },
   {
    id: 14299,
    name: "Машинист установки по обработке транспортных средств"
   },
   {
    id: 14301,
    name: "Машинист установки по приготовлению пульпы"
   },
   {
    id: 14303,
    name: "Машинист установки по продавливанию и горизонтальному бурению грунта"
   },
   {
    id: 14305,
    name: "Машинист установки по разрушению негабаритов горной массы"
   },
   {
    id: 14307,
    name: "Машинист установки по расщеплению слюды"
   },
   {
    id: 14311,
    name: "Машинист установки самоклеящихся пленок"
   },
   {
    id: 14313,
    name: "Машинист установки сухого тушения кокса"
   },
   {
    id: 14315,
    name: "Машинист установок обогащения и брикетирования"
   },
   {
    id: 14316,
    name: "Машинист установок по обслуживанию подвижного состава"
   },
   {
    id: 14317,
    name: "Машинист фальцевальных машин"
   },
   {
    id: 14319,
    name: "Машинист фиксационных машин"
   },
   {
    id: 14321,
    name: "Машинист фильтроделательных машин"
   },
   {
    id: 14322,
    name: "Машинист фильтр-пресса"
   },
   {
    id: 14324,
    name: "Машинист финишера"
   },
   {
    id: 14326,
    name: "Машинист формовочного агрегата"
   },
   {
    id: 14328,
    name: "Машинист формовочной машины"
   },
   {
    id: 14330,
    name: "Машинист формующе-завертывающего полу-автомата"
   },
   {
    id: 14331,
    name: "Машинист формующих машин"
   },
   {
    id: 14333,
    name: "Машинист фрезагрегата"
   },
   {
    id: 14335,
    name: "Машинист фрезерно-зачистной машины"
   },
   {
    id: 14337,
    name: "Машинист холодильника"
   },
   {
    id: 14339,
    name: "Машинист холодильной установки по замораживанию грунтов"
   },
   {
    id: 14341,
    name: "Машинист холодильных установок"
   },
   {
    id: 14345,
    name: "Машинист цементных мельниц"
   },
   {
    id: 14347,
    name: "Машинист центрального теплового щита управления котлами"
   },
   {
    id: 14349,
    name: "Машинист центрального теплового щита управления паровыми турбинами"
   },
   {
    id: 14351,
    name: "Машинист чаезавялочно-фиксационных машин"
   },
   {
    id: 14352,
    name: "Машинист чаезавялочных машин"
   },
   {
    id: 14354,
    name: "Машинист чаескручивающих машин"
   },
   {
    id: 14356,
    name: "Машинист чаесушильных машин"
   },
   {
    id: 14358,
    name: "Машинист чесальных и мешальных машин"
   },
   {
    id: 14360,
    name: "Машинист шахтных холодильных установок"
   },
   {
    id: 14362,
    name: "Машинист швейных машин и автоматов"
   },
   {
    id: 14364,
    name: "Машинист шихтоподачи"
   },
   {
    id: 14366,
    name: "Машинист шламовых насосов"
   },
   {
    id: 14368,
    name: "Машинист шоколадо-отделочных машин"
   },
   {
    id: 14371,
    name: "Машинист шпрединг-машины"
   },
   {
    id: 14373,
    name: "Машинист шприц-машины"
   },
   {
    id: 14375,
    name: "Машинист шпулезаверточных и конусных машин"
   },
   {
    id: 14377,
    name: "Машинист штабелеформирующей машины"
   },
   {
    id: 14379,
    name: "Машинист штукатурной станции передвижной"
   },
   {
    id: 14381,
    name: "Машинист штыревого крана"
   },
   {
    id: 14382,
    name: "Машинист шурфопроходческого агрегата"
   },
   {
    id: 14386,
    name: "Машинист эксгаустера"
   },
   {
    id: 14388,
    name: "Машинист экскаватора"
   },
   {
    id: 14390,
    name: "Машинист экскаватора одноковшового"
   },
   {
    id: 14392,
    name: "Машинист экскаватора роторного"
   },
   {
    id: 14393,
    name: "Машинист экструдера"
   },
   {
    id: 14395,
    name: "Машинист экструзионного пресса"
   },
   {
    id: 14397,
    name: "Машинист электрического оборудования землесосных плавучих несамоходных снарядов и грунтонасосных установок"
   },
   {
    id: 14399,
    name: "Машинист электровоза"
   },
   {
    id: 14401,
    name: "Машинист электровоза металлургического цеха"
   },
   {
    id: 14403,
    name: "Машинист электровоза тушильного вагона"
   },
   {
    id: 14405,
    name: "Машинист электролафета"
   },
   {
    id: 14407,
    name: "Машинист электролебедки"
   },
   {
    id: 14409,
    name: "Машинист электропоезда"
   },
   {
    id: 14411,
    name: "Машинист электросварочного передвижного агрегата с двигателем внутреннего сгорания"
   },
   {
    id: 14413,
    name: "Машинист электростанции передвижной"
   },
   {
    id: 14415,
    name: "Машинист энергоблока"
   },
   {
    id: 14416,
    name: "Машинист энсонитной машины"
   },
   {
    id: 14418,
    name: "Машинист эскалатора"
   },
   {
    id: 14420,
    name: "Медник"
   },
   {
    id: 14422,
    name: "Медник по изготовлению судовых изделий"
   },
   {
    id: 14424,
    name: "Мездрильщик"
   },
   {
    id: 14426,
    name: "Мездрильщик шкур"
   },
   {
    id: 14427,
    name: "Мездрильщик шкурок кроликов"
   },
   {
    id: 14429,
    name: "Меланжист"
   },
   {
    id: 14431,
    name: "Мельник"
   },
   {
    id: 14433,
    name: "Мельник деревообрабатывающего производства"
   },
   {
    id: 14435,
    name: "Мельник извести"
   },
   {
    id: 14437,
    name: "Мельник минерального сырья"
   },
   {
    id: 14438,
    name: "Мельник эмалевых материалов"
   },
   {
    id: 14440,
    name: "Металлизатор"
   },
   {
    id: 14442,
    name: "Металлизатор электрокерамических изделий"
   },
   {
    id: 14444,
    name: "Механизатор (докер-механизатор) комплексной бригады на погрузочно-разгрузочных работах"
   },
   {
    id: 14448,
    name: "Механик по обслуживанию ветроустановок"
   },
   {
    id: 14450,
    name: "Механик по обслуживанию звуковой техники"
   },
   {
    id: 14452,
    name: "Механик по обслуживанию кинотелевизионного оборудования"
   },
   {
    id: 14454,
    name: "Механик по обслуживанию съемочной техники"
   },
   {
    id: 14455,
    name: "Механик по техническим видам спорта"
   },
   {
    id: 14456,
    name: "Механик по обслуживанию телевизионного оборудования"
   },
   {
    id: 14457,
    name: "Механик протезно-ортопедических изделий"
   },
   {
    id: 14458,
    name: "Мешальщик керамического шликера"
   },
   {
    id: 14460,
    name: "Мешальщик сухой массы (для свинцовых аккумуляторов)"
   },
   {
    id: 14461,
    name: "Мешальщик угольных масс"
   },
   {
    id: 14463,
    name: "Миксеровой"
   },
   {
    id: 14465,
    name: "Миксовщик"
   },
   {
    id: 14472,
    name: "Моделировщик искусственных зубов"
   },
   {
    id: 14474,
    name: "Модельер колодок"
   },
   {
    id: 14476,
    name: "Модельер коробок"
   },
   {
    id: 14478,
    name: "Модельер ортопедической обуви"
   },
   {
    id: 14480,
    name: "Модельщик архитектурных деталей"
   },
   {
    id: 14482,
    name: "Модельщик аэрогидродинамических моделей из металла"
   },
   {
    id: 14483,
    name: "Модельщик аэрогидродинамических моделей из неметалла"
   },
   {
    id: 14485,
    name: "Модельщик выплавляемых моделей"
   },
   {
    id: 14487,
    name: "Модельщик гипсовых моделей"
   },
   {
    id: 14489,
    name: "Модельщик керамического производства"
   },
   {
    id: 14491,
    name: "Модельщик наглядных пособий"
   },
   {
    id: 14493,
    name: "Модельщик по деревянным моделям"
   },
   {
    id: 14495,
    name: "Модельщик по металлическим моделям"
   },
   {
    id: 14497,
    name: "Модельщик по моделям из эпоксидных смол"
   },
   {
    id: 14499,
    name: "Модельщик резиновой обуви"
   },
   {
    id: 14501,
    name: "Модельщик скульптурного производства"
   },
   {
    id: 14502,
    name: "Модельщик стеклопластиков"
   },
   {
    id: 14504,
    name: "Модистка головных уборов"
   },
   {
    id: 14506,
    name: "Мозаичник"
   },
   {
    id: 14508,
    name: "Мозаичник монументально-декоративной живописи"
   },
   {
    id: 14510,
    name: "Мойщик ковров"
   },
   {
    id: 14512,
    name: "Мойщик колб с применением кислотных растворов"
   },
   {
    id: 14514,
    name: "Мойщик летательных аппаратов"
   },
   {
    id: 14516,
    name: "Мойщик мездры и волоса"
   },
   {
    id: 14518,
    name: "Мойщик мокрых отходов"
   },
   {
    id: 14520,
    name: "Мойщик покрышек"
   },
   {
    id: 14522,
    name: "Мойщик посуды"
   },
   {
    id: 14523,
    name: "Мойщик посуды и ампул"
   },
   {
    id: 14525,
    name: "Мойщик-сушильщик металла"
   },
   {
    id: 14527,
    name: "Мойщик сыра"
   },
   {
    id: 14528,
    name: "Мойщик-уборщик подвижного состава"
   },
   {
    id: 14530,
    name: "Мойщик фибры"
   },
   {
    id: 14532,
    name: "Мойщик холстов"
   },
   {
    id: 14534,
    name: "Мойщик шерсти (валяльно-войлочное производство)"
   },
   {
    id: 14536,
    name: "Мойщик шерсти (шерстяное производство)"
   },
   {
    id: 14537,
    name: "Мойщик щетины и волоса"
   },
   {
    id: 14539,
    name: "Моллировщик стекла"
   },
   {
    id: 14541,
    name: "Монтажист"
   },
   {
    id: 14544,
    name: "Монтажник"
   },
   {
    id: 14546,
    name: "Монтажник аппаратуры специальных головных уборов"
   },
   {
    id: 14548,
    name: "Монтажник-вакуумщик"
   },
   {
    id: 14552,
    name: "Монтажник геодезических знаков"
   },
   {
    id: 14554,
    name: "Монтажник гидроагрегатов"
   },
   {
    id: 14556,
    name: "Монтажник горного оборудования"
   },
   {
    id: 14558,
    name: "Монтажник дробильно-размольного оборудования и оборудования для сортировки и обогащения"
   },
   {
    id: 14560,
    name: "Монтажник компрессоров, насосов и вентиляторов"
   },
   {
    id: 14562,
    name: "Монтажник металлорежущего и кузнечно-прессового оборудования"
   },
   {
    id: 14564,
    name: "Монтажник механического оборудования гидротехнических сооружений"
   },
   {
    id: 14566,
    name: "Монтажник микромодулей"
   },
   {
    id: 14568,
    name: "Монтажник на ремонте ванн"
   },
   {
    id: 14569,
    name: "Монтажник на ремонте печей"
   },
   {
    id: 14571,
    name: "Монтажник наружных трубопроводов"
   },
   {
    id: 14573,
    name: "Монтажник негатива"
   },
   {
    id: 14575,
    name: "Монтажник оборудования атомных электрических станций"
   },
   {
    id: 14577,
    name: "Монтажник оборудования блокировки и централизации на железнодорожном транспорте"
   },
   {
    id: 14579,
    name: "Монтажник оборудования деревообрабатывающих предприятий"
   },
   {
    id: 14581,
    name: "Монтажник оборудования зернохранилищ и предприятий по промышленной переработке зерна"
   },
   {
    id: 14582,
    name: "Монтажник оборудования коксохимических  производств"
   },
   {
    id: 14585,
    name: "Монтажник оборудования котельных установок"
   },
   {
    id: 14587,
    name: "Монтажник оборудования металлургических заводов"
   },
   {
    id: 14589,
    name: "Монтажник оборудования предприятий пищевой промышленности"
   },
   {
    id: 14591,
    name: "Монтажник оборудования предприятий полиграфической промышленности"
   },
   {
    id: 14593,
    name: "Монтажник оборудования предприятий строительных материалов"
   },
   {
    id: 14595,
    name: "Монтажник оборудования предприятий текстильной промышленности"
   },
   {
    id: 14597,
    name: "Монтажник оборудования предприятий химической и нефтяной промышленности"
   },
   {
    id: 14599,
    name: "Монтажник оборудования предприятий целлюлозно-бумажной промышленности"
   },
   {
    id: 14601,
    name: "Монтажник оборудования связи"
   },
   {
    id: 14603,
    name: "Монтажник оборудования сортировочных горок"
   },
   {
    id: 14605,
    name: "Монтажник оборудования холодильных установок"
   },
   {
    id: 14607,
    name: "Монтажник подъемно-транспортного оборудования непрерывного действия"
   },
   {
    id: 14608,
    name: "Монтажник подъемно-транспортного оборудования прерывного действия"
   },
   {
    id: 14610,
    name: "Монтажник позитива"
   },
   {
    id: 14612,
    name: "Монтажник по монтажу стальных и железобетонных конструкций"
   },
   {
    id: 14614,
    name: "Монтажник приборов и аппаратуры автоматического контроля, регулирования и управления"
   },
   {
    id: 14616,
    name: "Монтажник радио- и специального оборудования летательных аппаратов"
   },
   {
    id: 14618,
    name: "Монтажник радиоэлектронной аппаратуры и приборов"
   },
   {
    id: 14620,
    name: "Монтажник реакционных аппаратов"
   },
   {
    id: 14621,
    name: "Монтажник санитарно-технических систем и оборудования"
   },
   {
    id: 14622,
    name: "Монтажник санитарно-технического оборудования"
   },
   {
    id: 14624,
    name: "Монтажник связи ¦ антенщик"
   },
   {
    id: 14626,
    name: "Монтажник связи ¦ кабельщик"
   },
   {
    id: 14627,
    name: "Монтажник связи ¦ линейщик"
   },
   {
    id: 14629,
    name: "Монтажник связи ¦ спайщик"
   },
   {
    id: 14631,
    name: "Монтажник селеновых выпрямителей"
   },
   {
    id: 14633,
    name: "Монтажник сельскохозяйственного оборудования"
   },
   {
    id: 14635,
    name: "Монтажник систем вентиляции, кондиционирования воздуха, пневмотранспорта и аспирации"
   },
   {
    id: 14637,
    name: "Монтажник строительных машин и механизмов"
   },
   {
    id: 14639,
    name: "Монтажник тензорезисторов"
   },
   {
    id: 14641,
    name: "Монтажник технологических трубопроводов"
   },
   {
    id: 14642,
    name: "Монтажник технологического оборудования и связанных с ним конструкций"
   },
   {
    id: 14643,
    name: "Монтажник трелевочного и погрузочного оборудования"
   },
   {
    id: 14645,
    name: "Монтажник турбоагрегатов и синхронных компенсаторов"
   },
   {
    id: 14646,
    name: "Монтажник-установщик внешней арматуры"
   },
   {
    id: 14650,
    name: "Монтажник фотокомплекта ¦Момент¦"
   },
   {
    id: 14652,
    name: "Монтажник шахтного оборудования на поверхности"
   },
   {
    id: 14654,
    name: "Монтажник экспозиции и художественно оформительских работ"
   },
   {
    id: 14656,
    name: "Монтажник электрических подъемников (лифтов)"
   },
   {
    id: 14658,
    name: "Монтажник электрооборудовання летательных аппаратов"
   },
   {
    id: 14660,
    name: "Монтажник элементов памяти на ферритах"
   },
   {
    id: 14662,
    name: "Монтер кабельного производства"
   },
   {
    id: 14666,
    name: "Монтер по защите подземных трубопроводов от коррозии"
   },
   {
    id: 14668,
    name: "Монтер пути"
   },
   {
    id: 14670,
    name: "Монтер судовых средств безопасности"
   },
   {
    id: 14671,
    name: "Монтер судоходной обстановки"
   },
   {
    id: 14673,
    name: "Монтировщик вентилей"
   },
   {
    id: 14675,
    name: "Монтировщик влажных препаратов"
   },
   {
    id: 14677,
    name: "Монтировщик изделий из драгоценных металлов"
   },
   {
    id: 14679,
    name: "Монтировщик изделий из камня"
   },
   {
    id: 14681,
    name: "Монтировщик искусственных зубов"
   },
   {
    id: 14683,
    name: "Монтировщик костных препаратов"
   },
   {
    id: 14685,
    name: "Монтировщик микросрезов"
   },
   {
    id: 14686,
    name: "Монтировщик муляжей и моделей"
   },
   {
    id: 14688,
    name: "Монтировщик остеологических коллекций"
   },
   {
    id: 14690,
    name: "Монтировщик скелетов мелких животных"
   },
   {
    id: 14692,
    name: "Монтировщик стеклометаллизированной нити"
   },
   {
    id: 14694,
    name: "Монтировщик сухих биологических объектов"
   },
   {
    id: 14696,
    name: "Монтировщик сцены"
   },
   {
    id: 14698,
    name: "Монтировщик технологических коллекций"
   },
   {
    id: 14700,
    name: "Монтировщик шин"
   },
   {
    id: 14701,
    name: "Монтировщик шинопневматических муфт"
   },
   {
    id: 14703,
    name: "Мостовщик"
   },
   {
    id: 14704,
    name: "Мотальщик"
   },
   {
    id: 14708,
    name: "Моторист автоматизированной топливоподачи"
   },
   {
    id: 14710,
    name: "Моторист багерной (шламовой) насосной"
   },
   {
    id: 14712,
    name: "Моторист бетоносмесительных установок"
   },
   {
    id: 14713,
    name: "Моторист буровой установки"
   },
   {
    id: 14715,
    name: "Моторист вентиляционной установки"
   },
   {
    id: 14717,
    name: "Моторист водосброса"
   },
   {
    id: 14718,
    name: "Моторист (машинист)"
   },
   {
    id: 14719,
    name: "Моторист (машинист) рефрижераторных установок"
   },
   {
    id: 14720,
    name: "Моторист механической лопаты"
   },
   {
    id: 14721,
    name: "Моторист на подаче крокусной суспензии"
   },
   {
    id: 14723,
    name: "Моторист передаточной тележки"
   },
   {
    id: 14725,
    name: "Моторист поворотного круга"
   },
   {
    id: 14728,
    name: "Моторист по уборке оборудования электростанций"
   },
   {
    id: 14730,
    name: "Моторист промывочного прибора по извлечению металла"
   },
   {
    id: 14732,
    name: "Моторист рапокачки"
   },
   {
    id: 14736,
    name: "Моторист самостоятельного управления судовым двигателем"
   },
   {
    id: 14737,
    name: "Моторист самоходной каротажной станции"
   },
   {
    id: 14739,
    name: "Моторист-смазчик"
   },
   {
    id: 14741,
    name: "Моторист смесителя и мешалки"
   },
   {
    id: 14743,
    name: "Моторист теплой промывки котлов паровозов"
   },
   {
    id: 14745,
    name: "Моторист транспортирующих механизмов"
   },
   {
    id: 14747,
    name: "Моторист триера"
   },
   {
    id: 14748,
    name: "Моторист трюмный"
   },
   {
    id: 14750,
    name: "Моторист установки по перекачиванию битума"
   },
   {
    id: 14752,
    name: "Моторист холодильного барабана"
   },
   {
    id: 14754,
    name: "Моторист цементировочного агрегата"
   },
   {
    id: 14755,
    name: "Моторист цементопескосмесительного агрегата"
   },
   {
    id: 14757,
    name: "Моторист электродвигателей"
   },
   {
    id: 14759,
    name: "Моторист электроразведочной станции"
   },
   {
    id: 14761,
    name: "Муляжист"
   },
   {
    id: 14762,
    name: "Мягчильщик"
   },
   {
    id: 14767,
    name: "Набивальщик валиков и фильтров"
   },
   {
    id: 14769,
    name: "Набивальщик наконечников на шнур"
   },
   {
    id: 14771,
    name: "Набивальщик трубчатых электронагревателей"
   },
   {
    id: 14773,
    name: "Набивщик блоков"
   },
   {
    id: 14775,
    name: "Набивщик изделий"
   },
   {
    id: 14777,
    name: "Набивщик одонков"
   },
   {
    id: 14781,
    name: "Набойщик рисунков"
   },
   {
    id: 14783,
    name: "Набойщик рисунков манерами"
   },
   {
    id: 14784,
    name: "Набойщик рисунков на обои"
   },
   {
    id: 14786,
    name: "Наборщик блока из остеклованных стержней"
   },
   {
    id: 14788,
    name: "Наборщик бумажных валов"
   },
   {
    id: 14790,
    name: "Наборщик ворсовальных рамок"
   },
   {
    id: 14792,
    name: "Наборщик вручную"
   },
   {
    id: 14794,
    name: "Наборщик деталей часов и камней"
   },
   {
    id: 14796,
    name: "Наборщик зубцов и петель"
   },
   {
    id: 14797,
    name: "Наборщик игольно-платинных изделий"
   },
   {
    id: 14799,
    name: "Наборщик керамических плиток в ковры"
   },
   {
    id: 14801,
    name: "Наборщик ковриков из мозаичной плитки"
   },
   {
    id: 14803,
    name: "Наборщик на машинах"
   },
   {
    id: 14805,
    name: "Наборщик на наборно-печатающих машинках"
   },
   {
    id: 14807,
    name: "Наборщик на наборно-строкоотливных машинах"
   },
   {
    id: 14809,
    name: "Наборщик облицовочных материалов для мебели"
   },
   {
    id: 14810,
    name: "Наборщик пакетов листов и труб"
   },
   {
    id: 14811,
    name: "Наборщик проб в шахте"
   },
   {
    id: 14814,
    name: "Наборщик ремиз"
   },
   {
    id: 14816,
    name: "Наборщик рисунка"
   },
   {
    id: 14818,
    name: "Наборщик рисунчатых валов"
   },
   {
    id: 14820,
    name: "Наборщик стекломассы"
   },
   {
    id: 14822,
    name: "Наборщик стопоров"
   },
   {
    id: 14824,
    name: "Наборщик текстолитовых ободов"
   },
   {
    id: 14826,
    name: "Наборщик цен"
   },
   {
    id: 14829,
    name: "Навалоотбойщик"
   },
   {
    id: 14831,
    name: "Навальщик-свальщик лесоматериалов"
   },
   {
    id: 14833,
    name: "Навальщик соли в бассейнах"
   },
   {
    id: 14835,
    name: "Навесчик заготовок"
   },
   {
    id: 14839,
    name: "Навесчик стекла"
   },
   {
    id: 14841,
    name: "Навивальщик основ"
   },
   {
    id: 14843,
    name: "Навивщик картона"
   },
   {
    id: 14845,
    name: "Навивщик магнитопроводов"
   },
   {
    id: 14847,
    name: "Навивщик металлокордного полотна"
   },
   {
    id: 14849,
    name: "Навивщик пружин"
   },
   {
    id: 14851,
    name: "Навойщик-проборщик основы металлосеток"
   },
   {
    id: 14852,
    name: "Нагревальщик металла"
   },
   {
    id: 14854,
    name: "Нагревальщик (сварщик) металла"
   },
   {
    id: 14856,
    name: "Нагревальщик цветных металлов"
   },
   {
    id: 14860,
    name: "Наездник"
   },
   {
    id: 14862,
    name: "Наждачник"
   },
   {
    id: 14864,
    name: "Накалывальщик растительного войлока"
   },
   {
    id: 14866,
    name: "Накатчик"
   },
   {
    id: 14868,
    name: "Накатчик бумагоделательной (картоно-делательной) машины"
   },
   {
    id: 14870,
    name: "Накатчик изделий"
   },
   {
    id: 14872,
    name: "Накатчик клеильно-сушильной машины"
   },
   {
    id: 14874,
    name: "Накатчик машины для покрытия бумаги полиэтиленовой пленкой"
   },
   {
    id: 14875,
    name: "Накатчик-обкатчик"
   },
   {
    id: 14877,
    name: "Накатчик пергаментной машины"
   },
   {
    id: 14879,
    name: "Накатчик полировальных кругов"
   },
   {
    id: 14881,
    name: "Накатчик пресспата"
   },
   {
    id: 14883,
    name: "Накатчик резьбы цоколей"
   },
   {
    id: 14885,
    name: "Накатчик рисунков"
   },
   {
    id: 14887,
    name: "Накатчик ткани, полотна"
   },
   {
    id: 14889,
    name: "Накладчик на печатных машинах"
   },
   {
    id: 14891,
    name: "Наклейщик вставок для ювелирных и художественных изделий"
   },
   {
    id: 14893,
    name: "Наклейщик заготовок"
   },
   {
    id: 14895,
    name: "Наклейщик орнамента на багет"
   },
   {
    id: 14897,
    name: "Наладчик автоматизированных вагон-весов"
   },
   {
    id: 14899,
    name: "Наладчик автоматических линий и агрегатных станков"
   },
   {
    id: 14901,
    name: "Наладчик автоматов и полуавтоматов"
   },
   {
    id: 14903,
    name: "Наладчик автоматов сварки выводов"
   },
   {
    id: 14905,
    name: "Наладчик автоматов элементного производства"
   },
   {
    id: 14907,
    name: "Наладчик асбестоцементного оборудования"
   },
   {
    id: 14910,
    name: "Наладчик геофизической аппаратуры"
   },
   {
    id: 14912,
    name: "Наладчик деревообрабатывающего оборудования"
   },
   {
    id: 14914,
    name: "Наладчик зуборезных и резьбофрезерных станков"
   },
   {
    id: 14915,
    name: "Наладчик зубофрезерных автоматов и полуавтоматов"
   },
   {
    id: 14917,
    name: "Наладчик контрольно-измерительных вагонов"
   },
   {
    id: 14919,
    name: "Наладчик контрольно-измерительных приборов и автоматики"
   },
   {
    id: 14921,
    name: "Наладчик кузнечно-прессового оборудования"
   },
   {
    id: 14923,
    name: "Наладчик литейных машин"
   },
   {
    id: 14925,
    name: "Наладчик машин и автоматических линий по производству изделий из пластмасс"
   },
   {
    id: 14926,
    name: "Наладчик моечных машин"
   },
   {
    id: 14928,
    name: "Наладчик-монтажник испытательного оборудования"
   },
   {
    id: 14932,
    name: "Наладчик настольных станков и прессов"
   },
   {
    id: 14934,
    name: "Наладчик оборудования в бумажном производстве"
   },
   {
    id: 14936,
    name: "Наладчик оборудования в производстве асбестовых технических изделий"
   },
   {
    id: 14938,
    name: "Наладчик оборудования в производстве аэрозольных упаковок"
   },
   {
    id: 14940,
    name: "Наладчик оборудования в производстве драгоценных металлов"
   },
   {
    id: 14942,
    name: "Наладчик оборудования в производстве металлических  канатов, сеток, пружин, щеток и цепей"
   },
   {
    id: 14944,
    name: "Наладчик оборудования в производстве пищевой продукции"
   },
   {
    id: 14946,
    name: "Наладчик оборудования в производстве стекловолокна и стеклопластиков"
   },
   {
    id: 14948,
    name: "Наладчик оборудования в производстве стеновых и вяжущих материалов"
   },
   {
    id: 14950,
    name: "Наладчик оборудования в производстве теплоизоляционных материалов"
   },
   {
    id: 14952,
    name: "Наладчик оборудования железобетонного производства"
   },
   {
    id: 14954,
    name: "Наладчик оборудования жестяно-баночного производства"
   },
   {
    id: 14956,
    name: "Наладчик оборудования и агрегатов в термообработке"
   },
   {
    id: 14958,
    name: "Наладчик оборудования игольного производства"
   },
   {
    id: 14960,
    name: "Наладчик оборудования керамического производства"
   },
   {
    id: 14962,
    name: "Наладчик оборудования лакокрасочных покрытий"
   },
   {
    id: 14964,
    name: "Наладчик оборудования металлопокрытия и окраски"
   },
   {
    id: 14966,
    name: "Наладчик оборудования оптического производства"
   },
   {
    id: 14968,
    name: "Наладчик оборудования по обработке камня"
   },
   {
    id: 14970,
    name: "Наладчик оборудования по производству резиновых изделий и обуви"
   },
   {
    id: 14972,
    name: "Наладчик окомковательных машин"
   },
   {
    id: 14974,
    name: "Наладчик полиграфического оборудования"
   },
   {
    id: 14975,
    name: "Наладчик полуавтоматических установок аккумуляторного производства"
   },
   {
    id: 14976,
    name: "Наладчик поточно-автоматизированных линий производства сигарет"
   },
   {
    id: 14977,
    name: "Наладчик приборов, аппаратуры и систем автоматического контроля, регулирования и управления (наладчик КИП и автоматики)"
   },
   {
    id: 14979,
    name: "Наладчик железнодорожно-строительных машин и механизмов"
   },
   {
    id: 14981,
    name: "Наладчик ремизо-бердочного оборудования"
   },
   {
    id: 14983,
    name: "Наладчик сборочных автоматов, полуавтоматов и автоматических линий"
   },
   {
    id: 14985,
    name: "Наладчик сварочного и газоплазморезательного оборудования"
   },
   {
    id: 14986,
    name: "Наладчик сельскохозяйственных машин и тракторов"
   },
   {
    id: 14987,
    name: "Наладчик сортировочных автоматов"
   },
   {
    id: 14989,
    name: "Наладчик станков и манипуляторов с программным управлением"
   },
   {
    id: 14991,
    name: "Наладчик стекольных автоматов и полуавтоматов"
   },
   {
    id: 14993,
    name: "Наладчик строительных машин"
   },
   {
    id: 14995,
    name: "Наладчик технологического оборудования"
   },
   {
    id: 14996,
    name: "Наладчик технологического оборудования"
   },
   {
    id: 14997,
    name: "Наладчик ускорителей заряженных частиц"
   },
   {
    id: 14999,
    name: "Наладчик установок для синтеза алмазов и сверхтвердых материалов"
   },
   {
    id: 15000,
    name: "Наладчик формовочных и стержневых машин"
   },
   {
    id: 15002,
    name: "Наладчик холодноштамповочного оборудования"
   },
   {
    id: 15004,
    name: "Наладчик шлифовальных станков"
   },
   {
    id: 15006,
    name: "Намазчик аккумуляторных пластин"
   },
   {
    id: 15008,
    name: "Намазчик деталей"
   },
   {
    id: 15010,
    name: "Намазчик пасты"
   },
   {
    id: 15012,
    name: "Намазчик спичечных коробок"
   },
   {
    id: 15013,
    name: "Намазчик целлулоида"
   },
   {
    id: 15015,
    name: "Намазчик электропроводного слоя"
   },
   {
    id: 15017,
    name: "Намотчик бумажных цилиндров"
   },
   {
    id: 15019,
    name: "Намотчик иглиц"
   },
   {
    id: 15021,
    name: "Намотчик изоляционных остовов вводов"
   },
   {
    id: 15023,
    name: "Намотчик катушек"
   },
   {
    id: 15025,
    name: "Намотчик катушек для электроприборов и аппаратов"
   },
   {
    id: 15027,
    name: "Намотчик катушек и секций электромашин"
   },
   {
    id: 15029,
    name: "Намотчик катушек трансформаторов"
   },
   {
    id: 15031,
    name: "Намотчик материалов и полуфабрикатов"
   },
   {
    id: 15034,
    name: "Намотчик проволоки и тросов"
   },
   {
    id: 15036,
    name: "Намотчик пряжи"
   },
   {
    id: 15038,
    name: "Намотчик резисторов"
   },
   {
    id: 15040,
    name: "Намотчик ровничной машины"
   },
   {
    id: 15043,
    name: "Намотчик рулонов"
   },
   {
    id: 15045,
    name: "Намотчик секций конденсаторов"
   },
   {
    id: 15047,
    name: "Намотчик секций силовых конденсаторов"
   },
   {
    id: 15049,
    name: "Намотчик серпантина"
   },
   {
    id: 15051,
    name: "Намотчик сеток"
   },
   {
    id: 15053,
    name: "Намотчик спиралей и сеток"
   },
   {
    id: 15055,
    name: "Намотчик утка"
   },
   {
    id: 15056,
    name: "Намотчик фильтров"
   },
   {
    id: 15058,
    name: "Намотчик электроизоляционных изделий"
   },
   {
    id: 15060,
    name: "Намотчик электромагнитных сердечников"
   },
   {
    id: 15062,
    name: "Напайщик"
   },
   {
    id: 15064,
    name: "Наплавщик пластмассы"
   },
   {
    id: 15066,
    name: "Наполнитель ампул"
   },
   {
    id: 15068,
    name: "Наполнитель баллонов"
   },
   {
    id: 15070,
    name: "Наполнитель контейнеров"
   },
   {
    id: 15072,
    name: "Наполнитель приборов газами"
   },
   {
    id: 15073,
    name: "Наполнитель приборов жидкостями"
   },
   {
    id: 15075,
    name: "Нарезчик изделий из кости и рога"
   },
   {
    id: 15077,
    name: "Насадчик бобин"
   },
   {
    id: 15079,
    name: "Насадчик валов"
   },
   {
    id: 15080,
    name: "Насадчик дефибрерных камней"
   },
   {
    id: 15082,
    name: "Насадчик манжет"
   },
   {
    id: 15084,
    name: "Насадчик обуви"
   },
   {
    id: 15086,
    name: "Насекальщик карт"
   },
   {
    id: 15088,
    name: "Насекальщик мелющих камней"
   },
   {
    id: 15090,
    name: "Насекальщик напильников, рашпилей и пил"
   },
   {
    id: 15091,
    name: "Настильщик"
   },
   {
    id: 15092,
    name: "Настильщик"
   },
   {
    id: 15094,
    name: "Настильщик материалов"
   },
   {
    id: 15096,
    name: "Настильщик стекла"
   },
   {
    id: 15097,
    name: "Настильщик фильтр-полотен"
   },
   {
    id: 15099,
    name: "Настройщик духовых инструментов"
   },
   {
    id: 15101,
    name: "Настройщик музыкальных игрушек"
   },
   {
    id: 15103,
    name: "Настройщик пианино и роялей"
   },
   {
    id: 15105,
    name: "Настройщик полупроводниковых приборов"
   },
   {
    id: 15106,
    name: "Настройщик пьезорезонаторов"
   },
   {
    id: 15108,
    name: "Настройщик-регулировщик смычковых инструментов"
   },
   {
    id: 15110,
    name: "Настройщик щипковых инструментов"
   },
   {
    id: 15111,
    name: "Настройщик язычковых инструментов"
   },
   {
    id: 15113,
    name: "Насыпщик цемента"
   },
   {
    id: 15115,
    name: "Натяжчик сеток"
   },
   {
    id: 15117,
    name: "Нейтрализаторщик"
   },
   {
    id: 15119,
    name: "Нейтрализаторщик хромовой стружки"
   },
   {
    id: 15121,
    name: "Нейтрализаторщик цианистых растворов"
   },
   {
    id: 15124,
    name: "Нормализаторщик"
   },
   {
    id: 15126,
    name: "Носильщик"
   },
   {
    id: 15129,
    name: "Нотогравер"
   },
   {
    id: 15131,
    name: "Нотографик"
   },
   {
    id: 15133,
    name: "Нумеровщик"
   },
   {
    id: 15135,
    name: "Няня"
   },
   {
    id: 15141,
    name: "Обвальщик мяса"
   },
   {
    id: 15143,
    name: "Обвальщик тушек птицы"
   },
   {
    id: 15145,
    name: "Обвязчик агломератов"
   },
   {
    id: 15147,
    name: "Обвязчик электроугольных изделий"
   },
   {
    id: 15149,
    name: "Обдирщик алмазов"
   },
   {
    id: 15151,
    name: "Обдувщик абразивных изделий"
   },
   {
    id: 15153,
    name: "Обезвоживатель шлифзерна и шлифпорошков"
   },
   {
    id: 15155,
    name: "Обжарщик пищевых продуктов"
   },
   {
    id: 15156,
    name: "Обжигальщик"
   },
   {
    id: 15157,
    name: "Обжигальщик"
   },
   {
    id: 15159,
    name: "Обжигальщик в производстве стекла"
   },
   {
    id: 15161,
    name: "Обжигальщик в производстве теплоизоляционных материалов"
   },
   {
    id: 15163,
    name: "Обжигальщик графитовых стержней"
   },
   {
    id: 15165,
    name: "Обжигальщик игрушек"
   },
   {
    id: 15167,
    name: "Обжигальщик извести"
   },
   {
    id: 15169,
    name: "Обжигальщик изделий строительной керамики"
   },
   {
    id: 15171,
    name: "Обжигальщик керамических пигментов"
   },
   {
    id: 15173,
    name: "Обжигальщик ламп"
   },
   {
    id: 15175,
    name: "Обжигальщик массивных шин"
   },
   {
    id: 15177,
    name: "Обжигальщик материалов"
   },
   {
    id: 15179,
    name: "Обжигальщик металлической тары"
   },
   {
    id: 15181,
    name: "Обжигальщик на печах"
   },
   {
    id: 15183,
    name: "Обжигальщик отходов металла"
   },
   {
    id: 15185,
    name: "Обжигальщик прядильных деталей"
   },
   {
    id: 15187,
    name: "Обжигальщик радиокерамики, пьезокерамики  и ферритов"
   },
   {
    id: 15189,
    name: "Обжигальщик рисовального угля"
   },
   {
    id: 15191,
    name: "Обжигальщик слюды"
   },
   {
    id: 15193,
    name: "Обжигальщик стеновых и вяжущих материалов"
   },
   {
    id: 15195,
    name: "Обжигальщик фарфоровых и фаянсовых изделий"
   },
   {
    id: 15197,
    name: "Обжигальщик электрокерамических изделий"
   },
   {
    id: 15199,
    name: "Обжигальщик электроугольных изделий"
   },
   {
    id: 15201,
    name: "Обжигальщик эмали"
   },
   {
    id: 15204,
    name: "Обжимщик электросоединителей"
   },
   {
    id: 15206,
    name: "Обкатчик клюквы"
   },
   {
    id: 15208,
    name: "Обкатчик подшипников"
   },
   {
    id: 15210,
    name: "Обкатчик труб"
   },
   {
    id: 15212,
    name: "Облицовщик деталей мебели"
   },
   {
    id: 15214,
    name: "Облицовщик-мозаичник"
   },
   {
    id: 15216,
    name: "Облицовщик-мраморщик"
   },
   {
    id: 15218,
    name: "Облицовщик музыкальных инструментов"
   },
   {
    id: 15220,
    name: "Облицовщик-плиточник"
   },
   {
    id: 15222,
    name: "Облицовщик-полировщик"
   },
   {
    id: 15224,
    name: "Облицовщик синтетическими материалами"
   },
   {
    id: 15226,
    name: "Обмазчик заслонов"
   },
   {
    id: 15228,
    name: "Обмазчик ковшей"
   },
   {
    id: 15230,
    name: "Обмазчик листов и труб"
   },
   {
    id: 15234,
    name: "Обмолотчик"
   },
   {
    id: 15236,
    name: "Обмотчик элементов электрических машин"
   },
   {
    id: 15238,
    name: "Обмуровщик кислотных резервуаров"
   },
   {
    id: 15240,
    name: "Обогатитель графита"
   },
   {
    id: 15242,
    name: "Обогатитель микропорошков"
   },
   {
    id: 15244,
    name: "Обогатитель отходов"
   },
   {
    id: 15246,
    name: "Обогатитель шлифзерна и шлифпорошков"
   },
   {
    id: 15248,
    name: "Обогатитель шлихов"
   },
   {
    id: 15250,
    name: "Обойщик"
   },
   {
    id: 15252,
    name: "Обойщик мебели"
   },
   {
    id: 15254,
    name: "Оборщик горных выработок"
   },
   {
    id: 15257,
    name: "Обработчик вентилей"
   },
   {
    id: 15259,
    name: "Обработчик ветсанбрака"
   },
   {
    id: 15261,
    name: "Обработчик винного сырья"
   },
   {
    id: 15263,
    name: "Обработчик виноматериалов и вина"
   },
   {
    id: 15265,
    name: "Обработчик воды"
   },
   {
    id: 15267,
    name: "Обработчик волокна и ткани"
   },
   {
    id: 15269,
    name: "Обработчик волоса, шерсти и щетины"
   },
   {
    id: 15271,
    name: "Обработчик вторичных шламов"
   },
   {
    id: 15273,
    name: "Обработчик деталей, полуфабрикатов и изделий"
   },
   {
    id: 15275,
    name: "Обработчик дрота"
   },
   {
    id: 15277,
    name: "Обработчик заготовок для туб"
   },
   {
    id: 15279,
    name: "Обработчик заготовок из стекловолокна"
   },
   {
    id: 15281,
    name: "Обработчик зуба берда"
   },
   {
    id: 15285,
    name: "Обработчик изделий из кости и рога"
   },
   {
    id: 15287,
    name: "Обработчик изделий из пластмасс"
   },
   {
    id: 15289,
    name: "Обработчик изделий из янтаря"
   },
   {
    id: 15291,
    name: "Обработчик икры"
   },
   {
    id: 15295,
    name: "Обработчик кожевенно-мехового сырья"
   },
   {
    id: 15297,
    name: "Обработчик колбасных изделий"
   },
   {
    id: 15299,
    name: "Обработчик коньячных спиртов и коньяков"
   },
   {
    id: 15301,
    name: "Обработчик крабов"
   },
   {
    id: 15303,
    name: "Обработчик кроликов"
   },
   {
    id: 15305,
    name: "Обработчик материалов латексом"
   },
   {
    id: 15307,
    name: "Обработчик матричных листов"
   },
   {
    id: 15309,
    name: "Обработчик меховых шкурок"
   },
   {
    id: 15311,
    name: "Обработчик морепродуктов"
   },
   {
    id: 15313,
    name: "Обработчик морского зверя"
   },
   {
    id: 15315,
    name: "Обработчик мясных туш"
   },
   {
    id: 15317,
    name: "Обработчик натриевых болванок"
   },
   {
    id: 15319,
    name: "Обработчик основы металлосеток"
   },
   {
    id: 15321,
    name: "Обработчик отходов виноделия"
   },
   {
    id: 15323,
    name: "Обработчик перламутра"
   },
   {
    id: 15325,
    name: "Обработчик пищевых продуктов и тары"
   },
   {
    id: 15327,
    name: "Обработчик поверхностных пороков металла"
   },
   {
    id: 15329,
    name: "Обработчик подошв"
   },
   {
    id: 15331,
    name: "Обработчик пробковых изделий"
   },
   {
    id: 15333,
    name: "Обработчик прутков сормайта"
   },
   {
    id: 15335,
    name: "Обработчик птицы"
   },
   {
    id: 15337,
    name: "Обработчик резиновых изделий"
   },
   {
    id: 15339,
    name: "Обработчик рогов"
   },
   {
    id: 15341,
    name: "Обработчик рыбы"
   },
   {
    id: 15343,
    name: "Обработчик сепараторов"
   },
   {
    id: 15345,
    name: "Обработчик синтетического каучука"
   },
   {
    id: 15347,
    name: "Обработчик соапстока"
   },
   {
    id: 15349,
    name: "Обработчик справочного и информационного материала"
   },
   {
    id: 15351,
    name: "Обработчик стеклоблоков"
   },
   {
    id: 15353,
    name: "Обработчик сусла и соков"
   },
   {
    id: 15355,
    name: "Обработчик твердосплавных изделий"
   },
   {
    id: 15359,
    name: "Обработчик технологических емкостей и тары"
   },
   {
    id: 15363,
    name: "Обработчик триплекса и стеклопакетов"
   },
   {
    id: 15365,
    name: "Обработчик художественных изделий из дерева и папье-маше"
   },
   {
    id: 15366,
    name: "Обработчик шкур"
   },
   {
    id: 15367,
    name: "Обработчик шкур"
   },
   {
    id: 15369,
    name: "Обработчик шкур волососгонной смесью"
   },
   {
    id: 15371,
    name: "Обработчик эмалированных изделий"
   },
   {
    id: 15373,
    name: "Обрезчик анатомического материала"
   },
   {
    id: 15375,
    name: "Обрезчик материалов"
   },
   {
    id: 15377,
    name: "Обрезчик резиновых изделий"
   },
   {
    id: 15379,
    name: "Обрубщик"
   },
   {
    id: 15381,
    name: "Обрубщик ватников"
   },
   {
    id: 15383,
    name: "Обрубщик облоя"
   },
   {
    id: 15385,
    name: "Обрубщик сучьев"
   },
   {
    id: 15387,
    name: "Обрывщик волокна"
   },
   {
    id: 15389,
    name: "Обрядчик сырья"
   },
   {
    id: 15391,
    name: "Обсыпщик кондитерских изделий"
   },
   {
    id: 15393,
    name: "Обувщик по индивидуальному пошиву обуви"
   },
   {
    id: 15396,
    name: "Обувщик по пошиву ортопедической обуви"
   },
   {
    id: 15398,
    name: "Обувщик по ремонту обуви"
   },
   {
    id: 15400,
    name: "Обходчик водопроводно-канализационной сети"
   },
   {
    id: 15402,
    name: "Обходчик гидросооружений"
   },
   {
    id: 15404,
    name: "Обходчик линейный"
   },
   {
    id: 15406,
    name: "Обходчик пути и искусственных сооружений"
   },
   {
    id: 15408,
    name: "Обходчик трассы гидрозолоудаления и золоотвалов"
   },
   {
    id: 15409,
    name: "Обшивщик медицинских изделий"
   },
   {
    id: 15410,
    name: "Обшивщик цилиндров"
   },
   {
    id: 15412,
    name: "Объездчик"
   },
   {
    id: 15415,
    name: "Овощевод"
   },
   {
    id: 15416,
    name: "Огнеупорщик"
   },
   {
    id: 15418,
    name: "Огранщик алмазов в бриллианты"
   },
   {
    id: 15420,
    name: "Огранщик вставок для ювелирных и художественных изделий"
   },
   {
    id: 15424,
    name: "Озонаторщик"
   },
   {
    id: 15426,
    name: "Окантовщик киноэкранов"
   },
   {
    id: 15428,
    name: "Окантовщик сепараторных пластин"
   },
   {
    id: 15430,
    name: "Окантовщик фотоотпечатков"
   },
   {
    id: 15432,
    name: "Оклейщик батарей"
   },
   {
    id: 15434,
    name: "Оклейщик глобусов"
   },
   {
    id: 15436,
    name: "Оклейщик изделий из бересты"
   },
   {
    id: 15438,
    name: "Оклейщик органического стекла"
   },
   {
    id: 15440,
    name: "Оконтуровщик оригиналов"
   },
   {
    id: 15442,
    name: "Окорщик"
   },
   {
    id: 15444,
    name: "Окрасчик игрушек"
   },
   {
    id: 15446,
    name: "Окрасчик изделий из стеклопластиков"
   },
   {
    id: 15448,
    name: "Окрасчик картона и фибры"
   },
   {
    id: 15450,
    name: "Окрасчик микросрезов"
   },
   {
    id: 15452,
    name: "Окрасчик приборов и деталей"
   },
   {
    id: 15454,
    name: "Окрасчик резиновых изделий"
   },
   {
    id: 15456,
    name: "Окрасчик сиропа"
   },
   {
    id: 15458,
    name: "Оксидировщик-вакуумщик"
   },
   {
    id: 15460,
    name: "Оленевод"
   },
   {
    id: 15462,
    name: "Омеднильщик"
   },
   {
    id: 15464,
    name: "Оператор автомата по производству вареных колбас"
   },
   {
    id: 15465,
    name: "Оператор автомата по производству полуфабрикатов"
   },
   {
    id: 15466,
    name: "Оператор автомата по розливу молочной продукции в пакеты и пленку"
   },
   {
    id: 15468,
    name: "Оператор автоматизированного лесотранспортера"
   },
   {
    id: 15469,
    name: "Оператор автоматизированного процесса производства алюминия"
   },
   {
    id: 15472,
    name: "Оператор автоматизированной линии теплоизоляционных труб"
   },
   {
    id: 15474,
    name: "Оператор автоматических и полуавтоматических линий станков и установок"
   },
   {
    id: 15477,
    name: "Оператор автоматических и полуавтоматических линий холодноштамповочного оборудования"
   },
   {
    id: 15478,
    name: "Оператор автоматической газовой защиты"
   },
   {
    id: 15479,
    name: "Оператор автоматической линии изготовления белого карандаша"
   },
   {
    id: 15481,
    name: "Оператор автоматической линии изготовления спичек"
   },
   {
    id: 15483,
    name: "Оператор автоматической линии подготовки и пайки электрорадиоэлементов на печатных платах"
   },
   {
    id: 15485,
    name: "Оператор автоматической линии по изготовлению изолированных жил"
   },
   {
    id: 15487,
    name: "Оператор автоматической линии по производству пеностекла"
   },
   {
    id: 15491,
    name: "Оператор автоматической линии производства молочных продуктов"
   },
   {
    id: 15493,
    name: "Оператор автоматической линии производства сосисок"
   },
   {
    id: 15497,
    name: "Оператор автоматов сборки карандашей"
   },
   {
    id: 15499,
    name: "Оператор агрегата обработки отходов"
   },
   {
    id: 15501,
    name: "Оператор агрегатных линий сортировки и переработки бревен"
   },
   {
    id: 15503,
    name: "Оператор акустических испытаний"
   },
   {
    id: 15505,
    name: "Оператор аппаратов микрофильмирования и копирования"
   },
   {
    id: 15509,
    name: "Оператор бутылоразгрузочного и бутылоукладочного автомата"
   },
   {
    id: 15511,
    name: "Оператор вакуумно-напылительных процессов"
   },
   {
    id: 15513,
    name: "Оператор вакуумных установок по нанесению покрытий на оптические детали"
   },
   {
    id: 15515,
    name: "Оператор вакуумприсосных механизмов и приспособлений"
   },
   {
    id: 15517,
    name: "Оператор вальцово-каландровой линии производства поливинилхлоридной пленки"
   },
   {
    id: 15519,
    name: "Оператор вальцовочной линии"
   },
   {
    id: 15521,
    name: "Оператор видеозаписи"
   },
   {
    id: 15523,
    name: "Оператор водозапорных сооружений"
   },
   {
    id: 15525,
    name: "Оператор водомаслостанции"
   },
   {
    id: 15527,
    name: "Оператор волнировочно-стопирующего агрегата"
   },
   {
    id: 15529,
    name: "Оператор ворсовального оборудования"
   },
   {
    id: 15531,
    name: "Оператор в производстве заквасок"
   },
   {
    id: 15533,
    name: "Оператор в производстве кисломолочных и детских молочных продуктов"
   },
   {
    id: 15535,
    name: "Оператор в производстве раствора казеинатов и казецитов"
   },
   {
    id: 15536,
    name: "Оператор выводных устройств"
   },
   {
    id: 15537,
    name: "Оператор выдувного полуавтомата"
   },
   {
    id: 15539,
    name: "Оператор выпарной установки"
   },
   {
    id: 15541,
    name: "Оператор выращивания дрожжей"
   },
   {
    id: 15543,
    name: "Оператор выращивания чистой культуры дрожжей"
   },
   {
    id: 15545,
    name: "Оператор высокочастотной установки"
   },
   {
    id: 15549,
    name: "Оператор вязально-прошивного оборудования"
   },
   {
    id: 15551,
    name: "Оператор газгольдерной станции"
   },
   {
    id: 15553,
    name: "Оператор газораспределительной станции"
   },
   {
    id: 15555,
    name: "Оператор-гальваник на автоматических и полуавтоматических линиях"
   },
   {
    id: 15560,
    name: "Оператор гладильно-сушильного агрегата"
   },
   {
    id: 15562,
    name: "Оператор ¦горячей¦ камеры"
   },
   {
    id: 15564,
    name: "Оператор гранулирования минеральной ваты"
   },
   {
    id: 15566,
    name: "Оператор гребнечесального оборудования"
   },
   {
    id: 15570,
    name: "Оператор дезинсекционных установок"
   },
   {
    id: 15572,
    name: "Оператор дефектоскопной тележки"
   },
   {
    id: 15574,
    name: "Оператор джинного оборудования"
   },
   {
    id: 15576,
    name: "Оператор дисперсионных смесителей по приготовлению стержневой массы"
   },
   {
    id: 15578,
    name: "Оператор дистанционного пульта управления в водопроводно-канализационном хозяйстве"
   },
   {
    id: 15580,
    name: "Оператор дистанционного пульта управления в химическом производстве"
   },
   {
    id: 15582,
    name: "Оператор диффузионных процессов"
   },
   {
    id: 15584,
    name: "Оператор жгутоперемоточной машины"
   },
   {
    id: 15586,
    name: "Оператор животноводческих комплексов и  механизированных ферм"
   },
   {
    id: 15588,
    name: "Оператор заготовительного отделения"
   },
   {
    id: 15590,
    name: "Оператор загрузки конвертера"
   },
   {
    id: 15592,
    name: "Оператор загрузочной и разгрузочной  установки"
   },
   {
    id: 15594,
    name: "Оператор заправочных станций"
   },
   {
    id: 15596,
    name: "Оператор зародышеотделительной машины"
   },
   {
    id: 15600,
    name: "Оператор иглопробивного агрегата"
   },
   {
    id: 15602,
    name: "Оператор иглопробивного оборудования"
   },
   {
    id: 15604,
    name: "Оператор по изготовлению асбостального полотна"
   },
   {
    id: 15606,
    name: "Оператор изготовления ровинга"
   },
   {
    id: 15608,
    name: "Оператор изготовления рулонно-конструкционных материалов"
   },
   {
    id: 15610,
    name: "Оператор инерционных сепараторов"
   },
   {
    id: 15612,
    name: "Оператор ионитовой установки"
   },
   {
    id: 15614,
    name: "Оператор ионообмена"
   },
   {
    id: 15616,
    name: "Оператор камеры окрашивания акустических плит"
   },
   {
    id: 15618,
    name: "Оператор канатной машины"
   },
   {
    id: 15620,
    name: "Оператор канатовьющих и веревочных машин"
   },
   {
    id: 15622,
    name: "Оператор клеевого оборудования"
   },
   {
    id: 15624,
    name: "Оператор клепальных автоматов"
   },
   {
    id: 15626,
    name: "Оператор коксосортировки"
   },
   {
    id: 15628,
    name: "Оператор конвейера твердения асбестоцементных труб"
   },
   {
    id: 15630,
    name: "Оператор конвейерной линии"
   },
   {
    id: 15632,
    name: "Оператор конвейерной линии оборудования"
   },
   {
    id: 15634,
    name: "Оператор конвейерных печей"
   },
   {
    id: 15636,
    name: "Оператор копировальных и множительных машин"
   },
   {
    id: 15639,
    name: "Оператор коптильной установки"
   },
   {
    id: 15641,
    name: "Оператор коробконабивочного станка"
   },
   {
    id: 15643,
    name: "Оператор котельной"
   },
   {
    id: 15645,
    name: "Оператор красочной станции"
   },
   {
    id: 15647,
    name: "Оператор круглочесальной машины"
   },
   {
    id: 15649,
    name: "Оператор крутильного оборудования"
   },
   {
    id: 15651,
    name: "Оператор кручения и вытяжки"
   },
   {
    id: 15653,
    name: "Оператор кручения и намотки химических волокон"
   },
   {
    id: 15655,
    name: "Оператор-кузнец на автоматических и полуавтоматических линиях"
   },
   {
    id: 15657,
    name: "Оператор лазерной голографической установки"
   },
   {
    id: 15658,
    name: "Оператор лазерных граверовальных автоматов по изготовлению форм офсетной печати"
   },
   {
    id: 15659,
    name: "Оператор ленточного оборудования"
   },
   {
    id: 15661,
    name: "Оператор линии в производстве пищевой продукции"
   },
   {
    id: 15662,
    name: "Оператор линии замачивания семян"
   },
   {
    id: 15663,
    name: "Оператор линии окраски кирпича"
   },
   {
    id: 15665,
    name: "Оператор линии отделки рельсов"
   },
   {
    id: 15667,
    name: "Оператор линии по обработке перопухового сырья"
   },
   {
    id: 15669,
    name: "Оператор линии по обработке цветных металлов"
   },
   {
    id: 15671,
    name: "Оператор линии по производству жевательной резинки"
   },
   {
    id: 15673,
    name: "Оператор линии по производству муки и гранул"
   },
   {
    id: 15675,
    name: "Оператор линии приготовления фарша"
   },
   {
    id: 15677,
    name: "Оператор линии приготовления шоколадной массы"
   },
   {
    id: 15679,
    name: "Оператор линии производства маргарина"
   },
   {
    id: 15680,
    name: "Оператор линии производства мороженого"
   },
   {
    id: 15681,
    name: "Оператор линии производства мыла"
   },
   {
    id: 15682,
    name: "Оператор линии протравливания семян"
   },
   {
    id: 15683,
    name: "Оператор линии розлива молока и молочной продукции в бутылки"
   },
   {
    id: 15684,
    name: "Оператор линии фильтрации в пивоваренном производстве"
   },
   {
    id: 15685,
    name: "Оператор линтерного оборудования"
   },
   {
    id: 15687,
    name: "Оператор-литейщик на автоматах и автоматических линиях"
   },
   {
    id: 15689,
    name: "Оператор логоскопа"
   },
   {
    id: 15691,
    name: "Оператор льночесальной машины"
   },
   {
    id: 15693,
    name: "Оператор магистральных газопроводов"
   },
   {
    id: 15695,
    name: "Оператор магнитной записи"
   },
   {
    id: 15697,
    name: "Оператор манипулятора"
   },
   {
    id: 15699,
    name: "Оператор машинного доения"
   },
   {
    id: 15701,
    name: "Оператор машины непрерывного литья заготовок"
   },
   {
    id: 15703,
    name: "Оператор механизированной подачи смеси"
   },
   {
    id: 15705,
    name: "Оператор механизированных и автоматизированных складов"
   },
   {
    id: 15707,
    name: "Оператор микросварки"
   },
   {
    id: 15709,
    name: "Оператор моечной установки"
   },
   {
    id: 15711,
    name: "Оператор моечно-очистительного агрегата"
   },
   {
    id: 15713,
    name: "Оператор мойно-отжимного агрегата"
   },
   {
    id: 15715,
    name: "Оператор молокохранилища"
   },
   {
    id: 15719,
    name: "Оператор мотального оборудования"
   },
   {
    id: 15722,
    name: "Оператор-моторист станции контроля цемента"
   },
   {
    id: 15724,
    name: "Оператор мяльно-чесальной машины"
   },
   {
    id: 15726,
    name: "Оператор на автоматических и полуавтоматических линиях в деревообработке"
   },
   {
    id: 15728,
    name: "Оператор на аэротенках"
   },
   {
    id: 15730,
    name: "Оператор на биофильтрах"
   },
   {
    id: 15732,
    name: "Оператор на бормашине по предварительной обработке литых магнитов"
   },
   {
    id: 15734,
    name: "Оператор на вварочных машинах"
   },
   {
    id: 15736,
    name: "Оператор на иловых площадках"
   },
   {
    id: 15738,
    name: "Оператор-намазчик"
   },
   {
    id: 15740,
    name: "Оператор на метантенках"
   },
   {
    id: 15742,
    name: "Оператор на отстойниках"
   },
   {
    id: 15744,
    name: "Оператор на песколовках и жироловках"
   },
   {
    id: 15746,
    name: "Оператор на подогреве мазута"
   },
   {
    id: 15748,
    name: "Оператор наполнения шприц-тюбиков"
   },
   {
    id: 15750,
    name: "Оператор-нарезчик"
   },
   {
    id: 15752,
    name: "Оператор на решетке"
   },
   {
    id: 15754,
    name: "Оператор на филаментмашине"
   },
   {
    id: 15756,
    name: "Оператор на фильтрах"
   },
   {
    id: 15758,
    name: "Оператор на эмшерах"
   },
   {
    id: 15759,
    name: "Оператор нефтепродуктоперекачивающей станции"
   },
   {
    id: 15760,
    name: "Оператор обдирочных станков"
   },
   {
    id: 15762,
    name: "Оператор обдувочной установки"
   },
   {
    id: 15764,
    name: "Оператор обезвоживающей и обессоливающей установки"
   },
   {
    id: 15766,
    name: "Оператор обжарочного аппарата"
   },
   {
    id: 15768,
    name: "Оператор обрубного отделения"
   },
   {
    id: 15770,
    name: "Оператор овцеводческих комплексов и механизированных ферм"
   },
   {
    id: 15772,
    name: "Оператор окрасочно-сушильной линии и агрегата"
   },
   {
    id: 15774,
    name: "Оператор окруточного оборудования"
   },
   {
    id: 15776,
    name: "Оператор опаливающего оборудования"
   },
   {
    id: 15778,
    name: "Оператор осциллографирования и тензометрирования"
   },
   {
    id: 15780,
    name: "Оператор отстаивания и теплообмена"
   },
   {
    id: 15782,
    name: "Оператор очистного оборудования"
   },
   {
    id: 15784,
    name: "Оператор очистных сооружений"
   },
   {
    id: 15786,
    name: "Оператор пакетоформирующих машин"
   },
   {
    id: 15788,
    name: "Оператор пароэжекторной установки вакуумирования металла"
   },
   {
    id: 15792,
    name: "Оператор переборщика-увлажнителя асбесто цементных изделий"
   },
   {
    id: 15794,
    name: "Оператор перевивочной машины"
   },
   {
    id: 15796,
    name: "Оператор передвижной сейсмической установки"
   },
   {
    id: 15798,
    name: "Оператор печатного оборудования"
   },
   {
    id: 15800,
    name: "Оператор плазмохимических процессов"
   },
   {
    id: 15802,
    name: "Оператор плетельного оборудования"
   },
   {
    id: 15804,
    name: "Оператор плетельной машины"
   },
   {
    id: 15806,
    name: "Оператор пневмогидроподачи"
   },
   {
    id: 15808,
    name: "Оператор по ветеринарной обработке животных"
   },
   {
    id: 15810,
    name: "Оператор по выращиванию кристаллов"
   },
   {
    id: 15812,
    name: "Оператор по выращиванию кристаллов пьезокварца"
   },
   {
    id: 15814,
    name: "Оператор по вытяжке световодов"
   },
   {
    id: 15816,
    name: "Оператор по геофизическому опробованию  полезного ископаемого"
   },
   {
    id: 15818,
    name: "Оператор по гидравлическому разрыву пластов"
   },
   {
    id: 15820,
    name: "Оператор подачи технического углерода"
   },
   {
    id: 15822,
    name: "Оператор подземных газогенераторов"
   },
   {
    id: 15824,
    name: "Оператор по добыче нефти и газа"
   },
   {
    id: 15826,
    name: "Оператор по защитным покрытиям в производстве масок цветных кинескопов"
   },
   {
    id: 15828,
    name: "Оператор по изготовлению резиновых смесей"
   },
   {
    id: 15830,
    name: "Оператор по искусственному осеменению животных и птицы"
   },
   {
    id: 15832,
    name: "Оператор по исследованию скважин"
   },
   {
    id: 15836,
    name: "Оператор полей орошения и фильтрации"
   },
   {
    id: 15838,
    name: "Оператор полуавтоматической линии изготовления спичечных коробок"
   },
   {
    id: 15840,
    name: "Оператор получения кварцевых стекловолокон"
   },
   {
    id: 15842,
    name: "Оператор получения непрерывного стекловолокна"
   },
   {
    id: 15844,
    name: "Оператор получения оптического стекловолокна"
   },
   {
    id: 15846,
    name: "Оператор получения поливинилхлоридных композиций"
   },
   {
    id: 15848,
    name: "Оператор получения стекловолокна каолинового состава"
   },
   {
    id: 15850,
    name: "Оператор получения стеклохолста одностадийным методом"
   },
   {
    id: 15852,
    name: "Оператор получения штапельного стекловолокна"
   },
   {
    id: 15853,
    name: "Оператор по намагничиванию и контролю высококоэрцитивных магнитов"
   },
   {
    id: 15854,
    name: "Оператор по нанесению газопоглотителя"
   },
   {
    id: 15856,
    name: "Оператор по нанесению просветляющих и защитных покрытий"
   },
   {
    id: 15858,
    name: "Оператор по наращиванию эпитаксиальных слоев"
   },
   {
    id: 15859,
    name: "Оператор по обслуживанию и ремонту вагонов и контейнеров"
   },
   {
    id: 15860,
    name: "Оператор по обслуживанию пылегазоулавливающих установок"
   },
   {
    id: 15862,
    name: "Оператор по опробованию (испытанию) скважин"
   },
   {
    id: 15864,
    name: "Оператор по перезарядке транспортных систем"
   },
   {
    id: 15866,
    name: "Оператор по подготовке скважин к капитальному и подземному ремонтам"
   },
   {
    id: 15868,
    name: "Оператор по поддержанию пластового давления"
   },
   {
    id: 15870,
    name: "Оператор по подземному ремонту скважин"
   },
   {
    id: 15872,
    name: "Оператор по производству отделочных материалов на поливинилхлоридной основе"
   },
   {
    id: 15874,
    name: "Оператор по путевым измерениям"
   },
   {
    id: 15876,
    name: "Оператор по сбору газа"
   },
   {
    id: 15878,
    name: "Оператор по сбору и очистке конденсата"
   },
   {
    id: 15880,
    name: "Оператор поста управления"
   },
   {
    id: 15882,
    name: "Оператор поста управления агрегатами непрерывного травления, обезжиривания, лужения, оцинкования, лакирования и отжига"
   },
   {
    id: 15884,
    name: "Оператор поста управления агрегатами объемной закалки рельсов"
   },
   {
    id: 15886,
    name: "Оператор поста управления системы шихтоподачи"
   },
   {
    id: 15888,
    name: "Оператор поста управления стана горячего проката труб"
   },
   {
    id: 15890,
    name: "Оператор поста управления стана горячей прокатки"
   },
   {
    id: 15892,
    name: "Оператор поста управления стана холодной прокатки"
   },
   {
    id: 15894,
    name: "Оператор поста централизации"
   },
   {
    id: 15896,
    name: "Оператор по термообработке корда"
   },
   {
    id: 15897,
    name: "Оператор поточно-автоматизированных линий производства сигарет"
   },
   {
    id: 15898,
    name: "Оператор поточно-автоматической линии"
   },
   {
    id: 15900,
    name: "Оператор поточной линии по выработке волокна"
   },
   {
    id: 15902,
    name: "Оператор поточной линии подготовки основы искусственной кожи"
   },
   {
    id: 15904,
    name: "Оператор поточной линии полиэтиленирования"
   },
   {
    id: 15906,
    name: "Оператор поточных линий нанесения световозвращающих составов"
   },
   {
    id: 15908,
    name: "Оператор по химической обработке скважин"
   },
   {
    id: 15910,
    name: "Оператор по цементажу скважин"
   },
   {
    id: 15912,
    name: "Оператор прачечной самообслуживания"
   },
   {
    id: 15914,
    name: "Оператор прецизионной резки"
   },
   {
    id: 15916,
    name: "Оператор прецизионной фотолитографии"
   },
   {
    id: 15918,
    name: "Оператор приготовления затора"
   },
   {
    id: 15920,
    name: "Оператор приготовления растворов питательной среды и солей"
   },
   {
    id: 15922,
    name: "Оператор пробоотборной установки"
   },
   {
    id: 15924,
    name: "Оператор проволочного прокатного стана"
   },
   {
    id: 15926,
    name: "Оператор проекционной аппаратуры и газорезательных машин"
   },
   {
    id: 15928,
    name: "Оператор производства древесной массы из щепы"
   },
   {
    id: 15930,
    name: "Оператор производства кремнеземных материалов"
   },
   {
    id: 15932,
    name: "Оператор производства формованного полиуретана и пенополиуретана"
   },
   {
    id: 15936,
    name: "Оператор промывочного оборудования"
   },
   {
    id: 15938,
    name: "Оператор пропиточного оборудования"
   },
   {
    id: 15940,
    name: "Оператор профилегибочного агрегата"
   },
   {
    id: 15942,
    name: "Оператор проходных сушил"
   },
   {
    id: 15944,
    name: "Оператор прядевьющей машины"
   },
   {
    id: 15946,
    name: "Оператор птицефабрик и механизированных ферм"
   },
   {
    id: 15948,
    name: "Оператор пульта управления"
   },
   {
    id: 15950,
    name: "Оператор пульта управления в добыче нефти и газа"
   },
   {
    id: 15952,
    name: "Оператор пульта управления в производстве стеновых изделий"
   },
   {
    id: 15954,
    name: "Оператор пульта управления в сахарном производстве"
   },
   {
    id: 15956,
    name: "Оператор пульта управления оборудованием железобетонного производства"
   },
   {
    id: 15957,
    name: "Оператор пульта управления оборудованием жилых и общественных зданий"
   },
   {
    id: 15960,
    name: "Оператор пульта управления трансбордерным и горизонтально-замкнутым конвейерами"
   },
   {
    id: 15961,
    name: "Оператор пульта управления элеватором"
   },
   {
    id: 15962,
    name: "Оператор пульта управления электропечей"
   },
   {
    id: 15966,
    name: "Оператор пушильного оборудования"
   },
   {
    id: 15972,
    name: "Оператор разменных автоматов"
   },
   {
    id: 15974,
    name: "Оператор размоточной машины"
   },
   {
    id: 15976,
    name: "Оператор размоточно-склеивающего станка"
   },
   {
    id: 15978,
    name: "Оператор разрыхлительно-трепального агрегата"
   },
   {
    id: 15980,
    name: "Оператор разрыхлительно-трепальной машины"
   },
   {
    id: 15984,
    name: "Оператор раскладочной машины (льняное производство)"
   },
   {
    id: 15986,
    name: "Оператор раскладочной машины (шелковое производство)"
   },
   {
    id: 15988,
    name: "Оператор раскройного оборудования"
   },
   {
    id: 15990,
    name: "Оператор раскряжевочной установки"
   },
   {
    id: 15992,
    name: "Оператор распределения пряжи"
   },
   {
    id: 15994,
    name: "Оператор распределения химических материалов"
   },
   {
    id: 15997,
    name: "Оператор рассолодобычных скважин"
   },
   {
    id: 15998,
    name: "Оператор расфасовочно-упаковочного автомата"
   },
   {
    id: 16000,
    name: "Оператор расчесывающего оборудования"
   },
   {
    id: 16002,
    name: "Оператор реакторного отделения"
   },
   {
    id: 16004,
    name: "Оператор релаксационно-мотального агрегата"
   },
   {
    id: 16006,
    name: "Оператор ровничного оборудования"
   },
   {
    id: 16008,
    name: "Оператор роторной линии по производству изделий из пластических масс"
   },
   {
    id: 16010,
    name: "Оператор рыбокоптильной механизированной линии"
   },
   {
    id: 16012,
    name: "Оператор рыхлительно-щипательных машин"
   },
   {
    id: 16015,
    name: "Оператор сверлильного агрегата и пресса"
   },
   {
    id: 16017,
    name: "Оператор свиноводческих комплексов и механизированных ферм"
   },
   {
    id: 16019,
    name: "Оператор связи"
   },
   {
    id: 16020,
    name: "Оператор сейсмопрогноза"
   },
   {
    id: 16021,
    name: "Оператор серодобычных и водоотливных скважин"
   },
   {
    id: 16023,
    name: "Оператор систем гидравлики и охлаждения машины непрерывного литья заготовок"
   },
   {
    id: 16025,
    name: "Оператор скороморозильных аппаратов"
   },
   {
    id: 16027,
    name: "Оператор сновального оборудования"
   },
   {
    id: 16029,
    name: "Оператор сновальной пропиточно-вытяжной машины"
   },
   {
    id: 16031,
    name: "Оператор сооружений по удалению осадка"
   },
   {
    id: 16033,
    name: "Оператор сортировочной горки"
   },
   {
    id: 16035,
    name: "Оператор спецводоочистки"
   },
   {
    id: 16037,
    name: "Оператор специальных устройств земснарядов"
   },
   {
    id: 16039,
    name: "Оператор спичечных автоматов"
   },
   {
    id: 16041,
    name: "Оператор стана по прокатке гипсобетонных панелей"
   },
   {
    id: 16043,
    name: "Оператор станка для укладки рассыпных спичек"
   },
   {
    id: 16045,
    name: "Оператор станков с программным управлением"
   },
   {
    id: 16049,
    name: "Оператор стеклоформующих машин"
   },
   {
    id: 16051,
    name: "Оператор стенда по обыгрыванию клавишных инструментов"
   },
   {
    id: 16053,
    name: "Оператор стиральных машин"
   },
   {
    id: 16055,
    name: "Оператор стригального оборудования"
   },
   {
    id: 16059,
    name: "Оператор сучкорезной установки"
   },
   {
    id: 16061,
    name: "Оператор сушильного оборудования"
   },
   {
    id: 16063,
    name: "Оператор сушильных установок"
   },
   {
    id: 16065,
    name: "Оператор сушки синтетического каучука"
   },
   {
    id: 16067,
    name: "Оператор теплового пункта"
   },
   {
    id: 16068,
    name: "Оператор тепловых сетей"
   },
   {
    id: 16069,
    name: "Оператор-термист на автоматических линиях"
   },
   {
    id: 16071,
    name: "Оператор-термист на передвижных термических установках"
   },
   {
    id: 16075,
    name: "Оператор термоскрепляющего оборудования"
   },
   {
    id: 16077,
    name: "Оператор термосоединений"
   },
   {
    id: 16079,
    name: "Тестировщик"
   },
   {
    id: 16081,
    name: "Оператор технологических установок"
   },
   {
    id: 16083,
    name: "Оператор технологического оборудования в сооружениях защищенного грунта"
   },
   {
    id: 16085,
    name: "Оператор товарный"
   },
   {
    id: 16087,
    name: "Оператор транспортно-технологического оборудования реакторного отделения"
   },
   {
    id: 16089,
    name: "Оператор тростильного оборудования"
   },
   {
    id: 16091,
    name: "Оператор трубообжимных станков"
   },
   {
    id: 16093,
    name: "Оператор трубчатой печи"
   },
   {
    id: 16095,
    name: "Оператор трясильной машины"
   },
   {
    id: 16097,
    name: "Оператор турбосмесителя"
   },
   {
    id: 16099,
    name: "Оператор тянульной машины"
   },
   {
    id: 16101,
    name: "Оператор узла посыпки и охлаждения"
   },
   {
    id: 16103,
    name: "Оператор узловязальной машины"
   },
   {
    id: 16105,
    name: "Оператор укладчика-разборщика асбестоцементных изделий"
   },
   {
    id: 16107,
    name: "Оператор ультразвуковых установок"
   },
   {
    id: 16109,
    name: "Оператор ускорительной установки"
   },
   {
    id: 16111,
    name: "Оператор установки бестарного хранения сырья"
   },
   {
    id: 16113,
    name: "Оператор установки витаминизации дрожжей"
   },
   {
    id: 16115,
    name: "Оператор установки волокнообразования"
   },
   {
    id: 16117,
    name: "Оператор установки вымерения объема"
   },
   {
    id: 16119,
    name: "Оператор установки изготовления гофрированных листовых стеклопластиков"
   },
   {
    id: 16121,
    name: "Оператор установки минераловатных цилиндров"
   },
   {
    id: 16123,
    name: "Оператор установки по сушке осадка"
   },
   {
    id: 16125,
    name: "Оператор установок по тепловой обработке бетона"
   },
   {
    id: 16127,
    name: "Оператор установки ТВЧ"
   },
   {
    id: 16129,
    name: "Оператор установки теплоизоляционного шнура"
   },
   {
    id: 16131,
    name: "Оператор установок изготовления сотовых пакетов"
   },
   {
    id: 16133,
    name: "Оператор установок изготовления стеклопластиковых конструкций"
   },
   {
    id: 16135,
    name: "Оператор установок и линий обработки пиломатериалов"
   },
   {
    id: 16137,
    name: "Оператор установок пескоструйной очистки"
   },
   {
    id: 16139,
    name: "Оператор установок по нанесению покрытий в вакууме"
   },
   {
    id: 16141,
    name: "Оператор установок по обезвоживанию осадка"
   },
   {
    id: 16143,
    name: "Оператор установок синтеза алмазов и сверхтвердых материалов"
   },
   {
    id: 16145,
    name: "Оператор фацетного станка"
   },
   {
    id: 16147,
    name: "Оператор формования ленты стекла"
   },
   {
    id: 16149,
    name: "Оператор формирующей машины"
   },
   {
    id: 16151,
    name: "Оператор фотоавтоматов"
   },
   {
    id: 16153,
    name: "Оператор фотонаборных автоматов"
   },
   {
    id: 16155,
    name: "Оператор хлораторной установки"
   },
   {
    id: 16157,
    name: "Оператор холстовытяжной машины"
   },
   {
    id: 16159,
    name: "Оператор централизованной мойки"
   },
   {
    id: 16161,
    name: "Оператор центрального пульта управления в производстве древесных и костровых плит"
   },
   {
    id: 16163,
    name: "Оператор цехов по приготовлению кормов"
   },
   {
    id: 16165,
    name: "Оператор чаеперерабатывающей линии"
   },
   {
    id: 16167,
    name: "Оператор чесально-вязального оборудования"
   },
   {
    id: 16170,
    name: "Оператор чесального оборудования"
   },
   {
    id: 16171,
    name: "Оператор чесально-дублировочного агрегата"
   },
   {
    id: 16179,
    name: "Оператор чесально-ленточного агрегата"
   },
   {
    id: 16183,
    name: "Оператор чистильной машины"
   },
   {
    id: 16185,
    name: "Оператор швейного оборудования"
   },
   {
    id: 16187,
    name: "Оператор ширильного оборудования"
   },
   {
    id: 16189,
    name: "Оператор шлихтовального оборудования"
   },
   {
    id: 16191,
    name: "Оператор щита (пульта) управления преобразовательной подстанции"
   },
   {
    id: 16195,
    name: "Оператор электроакустических измерений"
   },
   {
    id: 16197,
    name: "Оператор электрогидравлической очистки отливок"
   },
   {
    id: 16199,
    name: "Оператор электронно-вычислительных и вычислительных машин"
   },
   {
    id: 16200,
    name: "Оператор электронного набора и верстки"
   },
   {
    id: 16201,
    name: "Оператор электронных автоматов по изготовлению форм высокой печати"
   },
   {
    id: 16202,
    name: "Оператор электронного цветоделения"
   },
   {
    id: 16203,
    name: "Оператор электронных гравировальных автоматов по изготовлению форм глубокой печати"
   },
   {
    id: 16207,
    name: "Оператор электростатической обработки"
   },
   {
    id: 16209,
    name: "Оператор электрохимической очистки заготовок"
   },
   {
    id: 16211,
    name: "Оператор элионных процессов"
   },
   {
    id: 16213,
    name: "Оператор этикетировочного станка"
   },
   {
    id: 16215,
    name: "Опиловщик камня"
   },
   {
    id: 16217,
    name: "Опиловщик папье-маше"
   },
   {
    id: 16219,
    name: "Опиловщик фасонных отливок"
   },
   {
    id: 16221,
    name: "Опиловщик фибры"
   },
   {
    id: 16223,
    name: "Опиловщик черни"
   },
   {
    id: 16225,
    name: "Оплавщик изделий"
   },
   {
    id: 16227,
    name: "Оплавщик стекла"
   },
   {
    id: 16229,
    name: "Оплавщик полотна и изделий"
   },
   {
    id: 16231,
    name: "Оплетчик деталей"
   },
   {
    id: 16233,
    name: "Оплетчик проводов и кабелей"
   },
   {
    id: 16235,
    name: "Оплетчик стекложгутов"
   },
   {
    id: 16237,
    name: "Оправщик огнеупорных изделий"
   },
   {
    id: 16239,
    name: "Оправщик-чистильщик"
   },
   {
    id: 16241,
    name: "Оправщик электрокерамических изделий"
   },
   {
    id: 16243,
    name: "Опрессовщик кабелей и проводов пластикатами и резиной"
   },
   {
    id: 16245,
    name: "Опрессовщик кабелей свинцом или алюминием"
   },
   {
    id: 16247,
    name: "Опрессовщик труб"
   },
   {
    id: 16249,
    name: "Опрокидчик"
   },
   {
    id: 16251,
    name: "Оптик"
   },
   {
    id: 16253,
    name: "Оптик медицинский"
   },
   {
    id: 16255,
    name: "Оптик-механик"
   },
   {
    id: 16257,
    name: "Оптик элементов квантовых приборов"
   },
   {
    id: 16259,
    name: "Опылитель форм и металла серным порошком"
   },
   {
    id: 16263,
    name: "Осветитель"
   },
   {
    id: 16265,
    name: "Освинцевальщик"
   },
   {
    id: 16267,
    name: "Осмольщик бочек"
   },
   {
    id: 16269,
    name: "Осмотрщик вагонов"
   },
   {
    id: 16271,
    name: "Осмотрщик гидротехнических сооружений"
   },
   {
    id: 16273,
    name: "Осмотрщик нефтеналивных емкостей"
   },
   {
    id: 16275,
    name: "Осмотрщик-ремонтник вагонов"
   },
   {
    id: 16277,
    name: "Остекловщик резисторов"
   },
   {
    id: 16278,
    name: "Отбельщик"
   },
   {
    id: 16279,
    name: "Отбельщик"
   },
   {
    id: 16281,
    name: "Отбельщик агарового студня"
   },
   {
    id: 16283,
    name: "Отбельщик коагулята"
   },
   {
    id: 16288,
    name: "Отбивщик ртути"
   },
   {
    id: 16290,
    name: "Отборщик анатомического материала"
   },
   {
    id: 16292,
    name: "Отборщик геологических проб"
   },
   {
    id: 16294,
    name: "Отварщик"
   },
   {
    id: 16296,
    name: "Отварщик коконных отходов"
   },
   {
    id: 16298,
    name: "Отводчик"
   },
   {
    id: 16300,
    name: "Отделочник валяльно-войлочных изделий"
   },
   {
    id: 16302,
    name: "Отделочник волокна (льняное производство)"
   },
   {
    id: 16304,
    name: "Отделочник волокна (производство текстильной галантереи)"
   },
   {
    id: 16306,
    name: "Отделочник ворса"
   },
   {
    id: 16308,
    name: "Отделочник головных уборов"
   },
   {
    id: 16310,
    name: "Отделочник деталей игрушек"
   },
   {
    id: 16312,
    name: "Отделочник железобетонных изделий"
   },
   {
    id: 16314,
    name: "Отделочник изделий из древесины"
   },
   {
    id: 16319,
    name: "Отделочник изделий, полуфабрикатов, материалов"
   },
   {
    id: 16320,
    name: "Отделочник искусственного каракуля"
   },
   {
    id: 16322,
    name: "Отделочник карандашей на автомате"
   },
   {
    id: 16324,
    name: "Отделочник кинофотоматериалов"
   },
   {
    id: 16326,
    name: "Отделочник литых бумажных изделий"
   },
   {
    id: 16328,
    name: "Отделочник материалов и готовых изделий"
   },
   {
    id: 16330,
    name: "Отделочник меховых шкурок"
   },
   {
    id: 16332,
    name: "Отделочник резиновых изделий"
   },
   {
    id: 16334,
    name: "Отделочник ткани"
   },
   {
    id: 16336,
    name: "Отделочник химических волокон"
   },
   {
    id: 16338,
    name: "Отделочник художественных изделий"
   },
   {
    id: 16342,
    name: "Отделывальщик клише"
   },
   {
    id: 16344,
    name: "Отделывальщик фотолитер"
   },
   {
    id: 16346,
    name: "Отделывальщик шрифтовой продукции"
   },
   {
    id: 16348,
    name: "Отдельщик выдувных изделий"
   },
   {
    id: 16350,
    name: "Отжигальщик-вакуумщик"
   },
   {
    id: 16352,
    name: "Отжигальщик изделий"
   },
   {
    id: 16354,
    name: "Отжигальщик кабельных изделий"
   },
   {
    id: 16356,
    name: "Отжигальщик прецизионной стали и сплавов"
   },
   {
    id: 16358,
    name: "Отжигальщик стеклоизделий"
   },
   {
    id: 16360,
    name: "Отжигальщик цветных металлов"
   },
   {
    id: 16362,
    name: "Отжимщик"
   },
   {
    id: 16363,
    name: "Отжимщик"
   },
   {
    id: 16364,
    name: "Отжимщик белья на центрифугах"
   },
   {
    id: 16367,
    name: "Отжимщик воздуха и влаги из камер"
   },
   {
    id: 16369,
    name: "Отжимщик массы"
   },
   {
    id: 16371,
    name: "Отжимщик холстов"
   },
   {
    id: 16373,
    name: "Откачник-вакуумщик"
   },
   {
    id: 16375,
    name: "Откладчик изделий в опечки"
   },
   {
    id: 16377,
    name: "Отливщик"
   },
   {
    id: 16379,
    name: "Отливщик валиков"
   },
   {
    id: 16381,
    name: "Отливщик литых бумажных изделий"
   },
   {
    id: 16383,
    name: "Отливщик натриевых болванок"
   },
   {
    id: 16385,
    name: "Отливщик фарфоровых и фаянсовых изделий"
   },
   {
    id: 16387,
    name: "Отломщик стекла от машин"
   },
   {
    id: 16389,
    name: "Отметчик ареометров"
   },
   {
    id: 16391,
    name: "Отметчик термометров"
   },
   {
    id: 16393,
    name: "Отопщик на карусельной машине"
   },
   {
    id: 16395,
    name: "Отпарщик-прессовщик"
   },
   {
    id: 16397,
    name: "Отрезчик ленты стекла"
   },
   {
    id: 16399,
    name: "Официант"
   },
   {
    id: 16401,
    name: "Оформитель готовой продукции"
   },
   {
    id: 16403,
    name: "Оформитель диапозитивных фильмов"
   },
   {
    id: 16405,
    name: "Оформитель игрушек"
   },
   {
    id: 16407,
    name: "Оформитель коллекций"
   },
   {
    id: 16409,
    name: "Оформитель табло, виньеток и альбомов"
   },
   {
    id: 16411,
    name: "Охлаждальщик ткани"
   },
   {
    id: 16413,
    name: "Охотник промысловый"
   },
   {
    id: 16415,
    name: "Оцинковщик горячим способом"
   },
   {
    id: 16417,
    name: "Оцинковщик-хромировщик диффузионным способом"
   },
   {
    id: 16419,
    name: "Очесывальщик барабанов"
   },
   {
    id: 16425,
    name: "Пантографист"
   },
   {
    id: 16426,
    name: "Парафинировщик"
   },
   {
    id: 16427,
    name: "Парафинировщик"
   },
   {
    id: 16429,
    name: "Парафинировщик изделий"
   },
   {
    id: 16431,
    name: "Парафинировщик керамических и фарфоровых изделий"
   },
   {
    id: 16433,
    name: "Парафинировщик художественных изделий"
   },
   {
    id: 16435,
    name: "Парашютист(десантник)-пожарный"
   },
   {
    id: 16437,
    name: "Парикмахер"
   },
   {
    id: 16445,
    name: "Паркетчик"
   },
   {
    id: 16448,
    name: "Парусник"
   },
   {
    id: 16450,
    name: "Пастижер"
   },
   {
    id: 16452,
    name: "Патинировщик"
   },
   {
    id: 16454,
    name: "Патронист рисунков"
   },
   {
    id: 16456,
    name: "Паяльщик"
   },
   {
    id: 16458,
    name: "Паяльщик пакетов конденсаторов"
   },
   {
    id: 16460,
    name: "Паяльщик по винипласту"
   },
   {
    id: 16462,
    name: "Паяльщик по свинцу (свинцовопаяльщик)"
   },
   {
    id: 16464,
    name: "Паяльщик радиодеталей"
   },
   {
    id: 16466,
    name: "Паяльщик сеток и шинок на стекле"
   },
   {
    id: 16468,
    name: "Паяльщик труб"
   },
   {
    id: 16470,
    name: "Педикюрша"
   },
   {
    id: 16472,
    name: "Пекарь"
   },
   {
    id: 16476,
    name: "Пекарь-мастер"
   },
   {
    id: 16478,
    name: "Пекоплавщик"
   },
   {
    id: 16480,
    name: "Переводчик обойных рисунков"
   },
   {
    id: 16482,
    name: "Переводчик печати и рисунка"
   },
   {
    id: 16484,
    name: "Переводчик рисунков"
   },
   {
    id: 16486,
    name: "Переводчик форм глубокой печати"
   },
   {
    id: 16488,
    name: "Перегонщик печей и трансбордерных установок"
   },
   {
    id: 16490,
    name: "Перезарядчик контактных аппаратов"
   },
   {
    id: 16492,
    name: "Перезарядчик сборочных станков"
   },
   {
    id: 16494,
    name: "Перезарядчик установки декристаллизации каучука"
   },
   {
    id: 16495,
    name: "Перезарядчик фильтр-прессов и диализаторов"
   },
   {
    id: 16497,
    name: "Перекатчик ткани и прокладки"
   },
   {
    id: 16499,
    name: "Перекристаллизаторщик"
   },
   {
    id: 16501,
    name: "Перемотчик"
   },
   {
    id: 16503,
    name: "Перемотчик бумаги и бумажной пряжи"
   },
   {
    id: 16504,
    name: "Перемотчик ленты"
   },
   {
    id: 16505,
    name: "Перемотчик ленты"
   },
   {
    id: 16507,
    name: "Перемотчик нити"
   },
   {
    id: 16509,
    name: "Перемотчик основ"
   },
   {
    id: 16511,
    name: "Перемотчик рулонов"
   },
   {
    id: 16513,
    name: "Перемотчик-сортировшик"
   },
   {
    id: 16515,
    name: "Перемотчик стеклоткани"
   },
   {
    id: 16517,
    name: "Перемотчик электроизоляционных материалов"
   },
   {
    id: 16519,
    name: "Переплетчик"
   },
   {
    id: 16521,
    name: "Переплетчик документов"
   },
   {
    id: 16523,
    name: "Переработчик радиоактивных отходов"
   },
   {
    id: 16525,
    name: "Пересадчик сетей"
   },
   {
    id: 16527,
    name: "Перетяжчик перчаточной кожи"
   },
   {
    id: 16529,
    name: "Перфораторщик"
   },
   {
    id: 16530,
    name: "Перфораторщик"
   },
   {
    id: 16531,
    name: "Перфораторщик"
   },
   {
    id: 16532,
    name: "Перфораторщик магнитных лент"
   },
   {
    id: 16534,
    name: "Перфораторщик пленок из пластических масс"
   },
   {
    id: 16536,
    name: "Перфораторщик фольги"
   },
   {
    id: 16538,
    name: "Пескослепщик"
   },
   {
    id: 16540,
    name: "Пескоструйщик"
   },
   {
    id: 16542,
    name: "Пескоструйщик по стеклу"
   },
   {
    id: 16544,
    name: "Печатник брайлевской печати"
   },
   {
    id: 16546,
    name: "Печатник высокой печати"
   },
   {
    id: 16548,
    name: "Печатник глубокой печати"
   },
   {
    id: 16550,
    name: "Печатник диаграммной продукции"
   },
   {
    id: 16552,
    name: "Печатник металлографских оттисков"
   },
   {
    id: 16554,
    name: "Печатник металлографской печати"
   },
   {
    id: 16556,
    name: "Печатник миллиметровки"
   },
   {
    id: 16558,
    name: "Печатник на линолеуме"
   },
   {
    id: 16560,
    name: "Печатник орловской печати"
   },
   {
    id: 16562,
    name: "Печатник печатно-высекального автомата"
   },
   {
    id: 16564,
    name: "Печатник плоской печати"
   },
   {
    id: 16566,
    name: "Печатник по жести"
   },
   {
    id: 16568,
    name: "Печатник субтитрования"
   },
   {
    id: 16570,
    name: "Печатник-тиснильщик"
   },
   {
    id: 16572,
    name: "Печатник трафаретной печати"
   },
   {
    id: 16573,
    name: "Печатник флексографской печати"
   },
   {
    id: 16575,
    name: "Печатник циферблатов"
   },
   {
    id: 16577,
    name: "Печатник эстампа"
   },
   {
    id: 16580,
    name: "Печевой восстановления железа и отжига железных порошков"
   },
   {
    id: 16581,
    name: "Печевой в производстве цинковой пыли"
   },
   {
    id: 16583,
    name: "Печевой иодиодного рафинирования"
   },
   {
    id: 16585,
    name: "Печевой на вельцпечах"
   },
   {
    id: 16587,
    name: "Печевой на восстановлении и дистилляции титана и редких металлов"
   },
   {
    id: 16589,
    name: "Печевой на получении цинкового купороса"
   },
   {
    id: 16593,
    name: "Печевой по восстановлению никелевого порошка"
   },
   {
    id: 16594,
    name: "Печевой по восстановлению термическим способом"
   },
   {
    id: 16596,
    name: "Печевой по переработке титаносодержащих и редкоземельных материалов"
   },
   {
    id: 16598,
    name: "Печевой по производству трехокиси сурьмы"
   },
   {
    id: 16600,
    name: "Печник"
   },
   {
    id: 16602,
    name: "Пилоправ"
   },
   {
    id: 16606,
    name: "Пильщик"
   },
   {
    id: 16608,
    name: "Пирометрист"
   },
   {
    id: 16611,
    name: "Пиротехник"
   },
   {
    id: 16613,
    name: "Плавильщик"
   },
   {
    id: 16614,
    name: "Плавильщик"
   },
   {
    id: 16615,
    name: "Плавильщик абразивных материалов"
   },
   {
    id: 16617,
    name: "Плавильщик бариевого электролита"
   },
   {
    id: 16619,
    name: "Плавильщик вторичного олова"
   },
   {
    id: 16621,
    name: "Плавильщик изделий из кварцевого непрозрачного стекла"
   },
   {
    id: 16624,
    name: "Плавильщик-литейщик прецизионных сплавов"
   },
   {
    id: 16626,
    name: "Плавильщик металла и сплавов"
   },
   {
    id: 16628,
    name: "Плавильщик металла на вакуумных печах"
   },
   {
    id: 16630,
    name: "Плавильщик нафталина и фенолов"
   },
   {
    id: 16632,
    name: "Плавильщик обезвоженного кварцевого стекла"
   },
   {
    id: 16634,
    name: "Плавильщик огнеупорного сырья"
   },
   {
    id: 16636,
    name: "Плавильщик пищевого жира"
   },
   {
    id: 16638,
    name: "Плавильщик раскислителей"
   },
   {
    id: 16640,
    name: "Плавильщик свинцовых сплавов"
   },
   {
    id: 16642,
    name: "Плавильщик синтетических шлаков"
   },
   {
    id: 16644,
    name: "Плавильщик стекловолокна"
   },
   {
    id: 16645,
    name: "Плавильщик ферросплавов"
   },
   {
    id: 16647,
    name: "Плавильщик циклонной установки"
   },
   {
    id: 16649,
    name: "Плавильщик шоопсплава и висмута"
   },
   {
    id: 16651,
    name: "Плавильщик электронно-лучевой плавки"
   },
   {
    id: 16653,
    name: "Плавильщик эмали"
   },
   {
    id: 16655,
    name: "Плакировщик алмазных порошков, кристаллов и сверхтвердых материалов"
   },
   {
    id: 16657,
    name: "Плакировщик изделий"
   },
   {
    id: 16659,
    name: "Плакировщик полимерных материалов на металл"
   },
   {
    id: 16661,
    name: "Планиметрист"
   },
   {
    id: 16663,
    name: "Пластикаторщик"
   },
   {
    id: 16665,
    name: "Плетельщик мебели"
   },
   {
    id: 16667,
    name: "Плиссировщик-гофрировщик"
   },
   {
    id: 16668,
    name: "Плодоовощевод"
   },
   {
    id: 16669,
    name: "Пломбировщик вагонов и контейнеров"
   },
   {
    id: 16671,
    name: "Плотник"
   },
   {
    id: 16673,
    name: "Плотник судовой"
   },
   {
    id: 16675,
    name: "Повар"
   },
   {
    id: 16676,
    name: "Повар судовой"
   },
   {
    id: 16680,
    name: "Повертальщик"
   },
   {
    id: 16682,
    name: "Поверяльщик веретен"
   },
   {
    id: 16684,
    name: "Поверяльщик разводок"
   },
   {
    id: 16686,
    name: "Подборщик авровых основ"
   },
   {
    id: 16690,
    name: "Подборщик камней"
   },
   {
    id: 16692,
    name: "Подборщик пресс-материалов"
   },
   {
    id: 16694,
    name: "Подборщик расцветок искусственных зубов"
   },
   {
    id: 16698,
    name: "Подборщик ставок"
   },
   {
    id: 16700,
    name: "Подборщик стекла"
   },
   {
    id: 16701,
    name: "Подборщик-учетчик абразивных изделий"
   },
   {
    id: 16705,
    name: "Подгонщик катушек"
   },
   {
    id: 16707,
    name: "Подгонщик шунтов"
   },
   {
    id: 16709,
    name: "Подготовитель бассейнов"
   },
   {
    id: 16711,
    name: "Подготовитель белья для глажения"
   },
   {
    id: 16715,
    name: "Подготовитель пищевого сырья и материалов"
   },
   {
    id: 16717,
    name: "Подготовитель прокатного инструмента"
   },
   {
    id: 16719,
    name: "Подготовитель составов к разливке плавок"
   },
   {
    id: 16721,
    name: "Подготовитель сталеразливочных канав"
   },
   {
    id: 16723,
    name: "Подготовщик исходного материала"
   },
   {
    id: 16725,
    name: "Подготовщик камер и рукавов"
   },
   {
    id: 16727,
    name: "Подготовщик набивочных и настилочных материалов"
   },
   {
    id: 16729,
    name: "Подготовщик основы для мультипликационных рисунков"
   },
   {
    id: 16731,
    name: "Подготовщик паковок и целлюлозы"
   },
   {
    id: 16735,
    name: "Подготовщик сетематериалов"
   },
   {
    id: 16736,
    name: "Подготовщик сырья"
   },
   {
    id: 16738,
    name: "Поддувщик изделий"
   },
   {
    id: 16740,
    name: "Подинщик"
   },
   {
    id: 16742,
    name: "Подклейщик стекловолокнистых материалов"
   },
   {
    id: 16744,
    name: "Подносчик сырья, полуфабрикатов, химических материалов и отходов производства в отмочнозольных, дубильно-красильных и жировальных цехах"
   },
   {
    id: 16746,
    name: "Подносчик сырья, полуфабрикатов, химических материалов и отходов производства в сырейных, дубильно-красильных и формалиновых цехах"
   },
   {
    id: 16748,
    name: "Подручный вальцовщика стана горячего проката труб"
   },
   {
    id: 16750,
    name: "Подручный вальцовщика стана горячей прокатки"
   },
   {
    id: 16752,
    name: "Подручный вальцовщика стана холодного проката труб"
   },
   {
    id: 16754,
    name: "Подручный вальцовщика стана холодной прокатки"
   },
   {
    id: 16756,
    name: "Подручный сталевара вакуумной печи"
   },
   {
    id: 16758,
    name: "Подручный сталевара конвертера"
   },
   {
    id: 16760,
    name: "Подручный сталевара мартеновской печи"
   },
   {
    id: 16762,
    name: "Подручный сталевара печи прямого восстановления железа"
   },
   {
    id: 16764,
    name: "Подручный сталевара установки внепечной обработки стали"
   },
   {
    id: 16765,
    name: "Подручный сталевара установки электрошлакового переплава"
   },
   {
    id: 16767,
    name: "Подручный сталевара электропечи"
   },
   {
    id: 16771,
    name: "Подсобный рабочий"
   },
   {
    id: 16773,
    name: "Подсобный рабочий на лесозаготовках"
   },
   {
    id: 16775,
    name: "Подсобный рабочий на лесосплаве"
   },
   {
    id: 16777,
    name: "Подсобный рабочий на подсочке леса"
   },
   {
    id: 16779,
    name: "Подшкипер"
   },
   {
    id: 16781,
    name: "Пожарный"
   },
   {
    id: 16783,
    name: "Поездной электромеханик"
   },
   {
    id: 16785,
    name: "Позолотчик художественных изделий"
   },
   {
    id: 16786,
    name: "Полевой (путевой) рабочий изыскательской русловой партии"
   },
   {
    id: 16787,
    name: "Поливщик-лакировщик фотоматериалов"
   },
   {
    id: 16789,
    name: "Поливщик магнитных дорожек"
   },
   {
    id: 16791,
    name: "Поливщик светофильтров"
   },
   {
    id: 16795,
    name: "Полимеризаторщик"
   },
   {
    id: 16797,
    name: "Полимеризаторщик металлических форм и листов"
   },
   {
    id: 16799,
    name: "Полировщик"
   },
   {
    id: 16800,
    name: "Полировщик"
   },
   {
    id: 16801,
    name: "Полировщик водородным пламенем"
   },
   {
    id: 16803,
    name: "Полировщик волок из алмазов и сверхтвердых материалов"
   },
   {
    id: 16804,
    name: "Полировщик игл"
   },
   {
    id: 16806,
    name: "Полировщик изделий из бумаги"
   },
   {
    id: 16810,
    name: "Полировщик листов и лент"
   },
   {
    id: 16812,
    name: "Полировщик лопаток"
   },
   {
    id: 16814,
    name: "Полировщик музыкальных инструментов"
   },
   {
    id: 16816,
    name: "Полировщик оптических деталей"
   },
   {
    id: 16818,
    name: "Полировщик стекла и стеклоизделий"
   },
   {
    id: 16819,
    name: "Полировщик стеклоизделий кислотой"
   },
   {
    id: 16821,
    name: "Полировщик технических камней"
   },
   {
    id: 16823,
    name: "Полировщик формных цилиндров глубокой печати"
   },
   {
    id: 16825,
    name: "Полировщик хирургических инструментов и аппаратов"
   },
   {
    id: 16827,
    name: "Полировщик художественных изделий"
   },
   {
    id: 16829,
    name: "Полировщик шрота"
   },
   {
    id: 16831,
    name: "Полотер"
   },
   {
    id: 16833,
    name: "Поляризатор"
   },
   {
    id: 16835,
    name: "Помощник бурильщика капитального ремонта скважин"
   },
   {
    id: 16837,
    name: "Помощник бурильщика плавучего бурильного агрегата в море"
   },
   {
    id: 16839,
    name: "Помощник бурильщика эксплуатационного и разведочного бурения скважин на нефть и газ (второй)"
   },
   {
    id: 16840,
    name: "Помощник бурильщика эксплуатационного и разведочного бурения скважин на нефть и газ (первый)"
   },
   {
    id: 16842,
    name: "Помощник бурильщика эксплуатационного и разведочного бурения скважин при электробурении"
   },
   {
    id: 16844,
    name: "Помощник воспитателя"
   },
   {
    id: 16848,
    name: "Помощник мастера"
   },
   {
    id: 16849,
    name: "Помощник мастера"
   },
   {
    id: 16856,
    name: "Помощник машиниста дизельпоезда"
   },
   {
    id: 16860,
    name: "Помощник машиниста (обжигальщика) вращающихся печей"
   },
   {
    id: 16861,
    name: "Помощник машиниста (обжигальщика) шахтных печей"
   },
   {
    id: 16863,
    name: "Помощник машиниста паровоза"
   },
   {
    id: 16876,
    name: "Помощник машиниста сырьевых мельниц"
   },
   {
    id: 16878,
    name: "Помощник машиниста тепловоза"
   },
   {
    id: 16880,
    name: "Помощник машиниста тягового агрегата"
   },
   {
    id: 16882,
    name: "Помощник машиниста угольных мельниц"
   },
   {
    id: 16883,
    name: "Помощник машиниста цементных мельниц"
   },
   {
    id: 16885,
    name: "Помощник машиниста электровоза"
   },
   {
    id: 16887,
    name: "Помощник машиниста электропоезда"
   },
   {
    id: 16891,
    name: "Помощник механика"
   },
   {
    id: 16907,
    name: "Помощник шкипера"
   },
   {
    id: 16909,
    name: "Портной"
   },
   {
    id: 16911,
    name: "Порционист лао-ча"
   },
   {
    id: 16913,
    name: "Посадчик металла"
   },
   {
    id: 16917,
    name: "Постановщик-выгрузчик абразивных изделий"
   },
   {
    id: 16919,
    name: "Постовой(разъездной) рабочий судоходной обстановки"
   },
   {
    id: 16921,
    name: "Посыпщик слюдой"
   },
   {
    id: 16923,
    name: "Починщик шпона и фанеры"
   },
   {
    id: 16925,
    name: "Почтальон"
   },
   {
    id: 16926,
    name: "Пошивщик изделий"
   },
   {
    id: 16932,
    name: "Правильщик вручную"
   },
   {
    id: 16934,
    name: "Правильщик на машинах"
   },
   {
    id: 16936,
    name: "Правильщик при стеклоформующей и отопочной машине"
   },
   {
    id: 16938,
    name: "Правильщик проката и труб"
   },
   {
    id: 16940,
    name: "Правильщик роговых пластин"
   },
   {
    id: 16942,
    name: "Правщик абразивных кругов"
   },
   {
    id: 16944,
    name: "Правщик меховых шкурок и скроев изделий"
   },
   {
    id: 16946,
    name: "Правщик проволоки и плетенки"
   },
   {
    id: 16948,
    name: "Правщик технологической оснастки"
   },
   {
    id: 16950,
    name: "Препаратор"
   },
   {
    id: 16953,
    name: "Препаратор биологических объектов"
   },
   {
    id: 16955,
    name: "Препаратор ветеринарный"
   },
   {
    id: 16957,
    name: "Препаратор по анатомии"
   },
   {
    id: 16959,
    name: "Препаратор по микрозоологии"
   },
   {
    id: 16961,
    name: "Препаратор производства биосинтетических лечебных средств"
   },
   {
    id: 16963,
    name: "Препаратор производства стекловидного тела"
   },
   {
    id: 16965,
    name: "Препаратор скелетов мелких животных"
   },
   {
    id: 16966,
    name: "Препаратор срезов по анатомии"
   },
   {
    id: 16968,
    name: "Препараторщик"
   },
   {
    id: 16969,
    name: "Прессовщик"
   },
   {
    id: 16970,
    name: "Прессовщик"
   },
   {
    id: 16971,
    name: "Прессовщик"
   },
   {
    id: 16972,
    name: "Прессовщик агломератов"
   },
   {
    id: 16974,
    name: "Прессовщик асбестоцементных изделий"
   },
   {
    id: 16975,
    name: "Прессовщик асфальтовых плиток"
   },
   {
    id: 16977,
    name: "Прессовщик блоков целлулоида"
   },
   {
    id: 16979,
    name: "Прессовщик бумагоделательной (картоно-делательной) машины"
   },
   {
    id: 16981,
    name: "Прессовщик валяльно-войлочных изделий и шкурок"
   },
   {
    id: 16983,
    name: "Прессовщик волокна (льняное производство)"
   },
   {
    id: 16985,
    name: "Прессовщик волокна (пенькоджутовое производство)"
   },
   {
    id: 16987,
    name: "Прессовщик-вулканизаторщик"
   },
   {
    id: 16989,
    name: "Прессовщик-выдувщик целлулоидных изделий"
   },
   {
    id: 16991,
    name: "Прессовщик горячего стекла"
   },
   {
    id: 16993,
    name: "Прессовщик горячего формования"
   },
   {
    id: 16995,
    name: "Прессовщик горячих труб"
   },
   {
    id: 16997,
    name: "Прессовщик готовой продукции и отходов"
   },
   {
    id: 16999,
    name: "Прессовщик деталей для игрушек"
   },
   {
    id: 17001,
    name: "Прессовщик древесных и костровых плит"
   },
   {
    id: 17002,
    name: "Прессовщик заготовок для шпальтовых сит"
   },
   {
    id: 17004,
    name: "Прессовщик изделий из древесины"
   },
   {
    id: 17005,
    name: "Прессовщик изделий из металлических порошков"
   },
   {
    id: 17006,
    name: "Прессовщик изделий из оптического стекла и кристаллов"
   },
   {
    id: 17008,
    name: "Прессовщик изделий из пластмасс"
   },
   {
    id: 17010,
    name: "Прессовщик изделий из рогового порошка"
   },
   {
    id: 17012,
    name: "Прессовщик изделий из стеклопорошка"
   },
   {
    id: 17014,
    name: "Прессовщик изделий строительной керамики"
   },
   {
    id: 17016,
    name: "Прессовщик изделий электронной техники"
   },
   {
    id: 17018,
    name: "Прессовщик изоляционных материалов"
   },
   {
    id: 17020,
    name: "Прессовщик инструментов из алмазных порошков и сверхтвердых материалов"
   },
   {
    id: 17022,
    name: "Прессовщик карандашных блоков"
   },
   {
    id: 17024,
    name: "Прессовщик картонажных изделий"
   },
   {
    id: 17026,
    name: "Прессовщик картона и фибры"
   },
   {
    id: 17028,
    name: "Прессовщик кирпичного чая"
   },
   {
    id: 17030,
    name: "Прессовщик клеильно-сушильной машины"
   },
   {
    id: 17032,
    name: "Прессовщик кож"
   },
   {
    id: 17034,
    name: "Прессовщик колес и бандажей"
   },
   {
    id: 17035,
    name: "Прессовщик колесных пар"
   },
   {
    id: 17037,
    name: "Прессовщик коллагенового жгута"
   },
   {
    id: 17039,
    name: "Прессовщик коры"
   },
   {
    id: 17042,
    name: "Прессовщик листовых материалов"
   },
   {
    id: 17044,
    name: "Прессовщик литых бумажных изделий"
   },
   {
    id: 17046,
    name: "Прессовщик лома и отходов металла"
   },
   {
    id: 17048,
    name: "Прессовщик махорочной пыли"
   },
   {
    id: 17050,
    name: "Прессовщик миканита и микалекса"
   },
   {
    id: 17052,
    name: "Прессовщик молетов"
   },
   {
    id: 17054,
    name: "Прессовщик на гидропрессах"
   },
   {
    id: 17056,
    name: "Прессовщик на горячей штамповке"
   },
   {
    id: 17058,
    name: "Прессовщик на испытании труб и баллонов"
   },
   {
    id: 17060,
    name: "Прессовщик нафталина"
   },
   {
    id: 17062,
    name: "Прессовщик обмазочного пресса"
   },
   {
    id: 17064,
    name: "Прессовщик огнеупорных изделий"
   },
   {
    id: 17065,
    name: "Прессовщик оптической керамики"
   },
   {
    id: 17067,
    name: "Прессовщик-освинцовщик рукавов"
   },
   {
    id: 17069,
    name: "Прессовщик отжимной машины"
   },
   {
    id: 17071,
    name: "Прессовщик-отжимщик пищевой продукции"
   },
   {
    id: 17072,
    name: "Прессовщик отходов"
   },
   {
    id: 17073,
    name: "Прессовщик отходов"
   },
   {
    id: 17075,
    name: "Прессовщик пергаментной машины"
   },
   {
    id: 17077,
    name: "Прессовщик перевязочных материалов"
   },
   {
    id: 17079,
    name: "Прессовщик пленочных материалов прессрулонным методом"
   },
   {
    id: 17081,
    name: "Прессовщик плит из тростника"
   },
   {
    id: 17083,
    name: "Прессовщик плиточного чая"
   },
   {
    id: 17085,
    name: "Прессовщик полуфабриката макаронных изделий"
   },
   {
    id: 17087,
    name: "Прессовщик пресспата"
   },
   {
    id: 17089,
    name: "Прессовщик-прошивщик рельсовых скреплений"
   },
   {
    id: 17091,
    name: "Прессовщик растительного войлока"
   },
   {
    id: 17093,
    name: "Прессовщик ровничной машины"
   },
   {
    id: 17096,
    name: "Прессовщик рыбной муки"
   },
   {
    id: 17098,
    name: "Прессовщик рядна из-под табака"
   },
   {
    id: 17100,
    name: "Прессовщик секций, катушек и изоляционных деталей электрических машин и аппаратов"
   },
   {
    id: 17102,
    name: "Прессовщик слюдопластов"
   },
   {
    id: 17104,
    name: "Прессовщик стальных профилей на установке гидроэкструзии"
   },
   {
    id: 17106,
    name: "Прессовщик стеклопакетов"
   },
   {
    id: 17108,
    name: "Прессовщик стекол"
   },
   {
    id: 17110,
    name: "Прессовщик стеновых изделий"
   },
   {
    id: 17112,
    name: "Прессовщик стержней"
   },
   {
    id: 17114,
    name: "Прессовщик сыра"
   },
   {
    id: 17115,
    name: "Прессовщик сырья и волокна"
   },
   {
    id: 17117,
    name: "Прессовщик твердых сплавов"
   },
   {
    id: 17119,
    name: "Прессовщик теплоизоляционных изделий"
   },
   {
    id: 17121,
    name: "Прессовщик ткани"
   },
   {
    id: 17123,
    name: "Прессовщик торфоплит"
   },
   {
    id: 17125,
    name: "Прессовщик труб и профилей"
   },
   {
    id: 17127,
    name: "Прессовщик туб"
   },
   {
    id: 17129,
    name: "Прессовщик фарфоровых труб"
   },
   {
    id: 17130,
    name: "Прессовщик-формовщик пищевой продукции"
   },
   {
    id: 17132,
    name: "Прессовщик химического волокна"
   },
   {
    id: 17134,
    name: "Прессовщик хлопковой целлюлозы и отходов целлулоида"
   },
   {
    id: 17136,
    name: "Прессовщик электродной продукции"
   },
   {
    id: 17138,
    name: "Прессовщик электродов и элементов"
   },
   {
    id: 17140,
    name: "Прессовщик электрокерамических изделий в резиновых формах"
   },
   {
    id: 17142,
    name: "Прессовщик электрокерамических изделий из пластических масс"
   },
   {
    id: 17144,
    name: "Прессовщик электрокерамических изделий из порошковых масс"
   },
   {
    id: 17146,
    name: "Прессовщик электротехнических изделий"
   },
   {
    id: 17148,
    name: "Прессовщик электроугольных изделий"
   },
   {
    id: 17149,
    name: "Приборист"
   },
   {
    id: 17150,
    name: "Приборист"
   },
   {
    id: 17152,
    name: "Привязывальщик"
   },
   {
    id: 17154,
    name: "Приготовитель абразивных порошков, паст и мастик"
   },
   {
    id: 17156,
    name: "Приготовитель активных масс"
   },
   {
    id: 17158,
    name: "Приготовитель ангоба и глазури"
   },
   {
    id: 17160,
    name: "Приготовитель белковых масс"
   },
   {
    id: 17162,
    name: "Приготовитель бурового раствора"
   },
   {
    id: 17164,
    name: "Приготовитель водорослевого порошка и крупки"
   },
   {
    id: 17166,
    name: "Приготовитель волокна"
   },
   {
    id: 17168,
    name: "Приготовитель грунтовых составов"
   },
   {
    id: 17169,
    name: "Приготовитель дражировочной массы"
   },
   {
    id: 17170,
    name: "Приготовитель заправочных, огнеупорных  материалов и термических смесей"
   },
   {
    id: 17172,
    name: "Приготовитель композиционных блоков"
   },
   {
    id: 17174,
    name: "Приготовитель кормов"
   },
   {
    id: 17177,
    name: "Приготовитель крахмального молока"
   },
   {
    id: 17178,
    name: "Приготовитель крупки органического стекла"
   },
   {
    id: 17180,
    name: "Приготовитель кулинарных изделий из мяса птицы и кроликов"
   },
   {
    id: 17182,
    name: "Приготовитель лаков, красок и левкаса"
   },
   {
    id: 17184,
    name: "Приготовитель масс"
   },
   {
    id: 17186,
    name: "Приготовитель мелассного сусла"
   },
   {
    id: 17188,
    name: "Приготовитель молочных коктейлей"
   },
   {
    id: 17190,
    name: "Приготовитель морса"
   },
   {
    id: 17192,
    name: "Приготовитель напитков"
   },
   {
    id: 17194,
    name: "Приготовитель нюхательной махорки и табака"
   },
   {
    id: 17196,
    name: "Приготовитель оптических клеев"
   },
   {
    id: 17198,
    name: "Приготовитель питательных растворов"
   },
   {
    id: 17200,
    name: "Приготовитель пробковой крупы"
   },
   {
    id: 17202,
    name: "Приготовитель пропиточного состава"
   },
   {
    id: 17203,
    name: "Приготовитель пульпы"
   },
   {
    id: 17205,
    name: "Приготовитель разделительной пасты"
   },
   {
    id: 17207,
    name: "Приготовитель растворов и масс"
   },
   {
    id: 17209,
    name: "Приготовитель растворов и смесей"
   },
   {
    id: 17211,
    name: "Приготовитель растворов и электролитов"
   },
   {
    id: 17213,
    name: "Приготовитель растворов красителей"
   },
   {
    id: 17215,
    name: "Приготовитель реактивной воды"
   },
   {
    id: 17217,
    name: "Приготовитель склеивающего состава"
   },
   {
    id: 17219,
    name: "Приготовитель смесей и масс медицинского назначения"
   },
   {
    id: 17221,
    name: "Приготовитель спичечных масс"
   },
   {
    id: 17223,
    name: "Приготовитель стиральных растворов"
   },
   {
    id: 17225,
    name: "Приготовитель сухих пивных дрожжей"
   },
   {
    id: 17227,
    name: "Приготовитель технических жиров"
   },
   {
    id: 17229,
    name: "Приготовитель тресты"
   },
   {
    id: 17231,
    name: "Приготовитель уплотняющих растворов и паст"
   },
   {
    id: 17233,
    name: "Приготовитель шампанского"
   },
   {
    id: 17234,
    name: "Приготовитель шихты полупроводниковых материалов"
   },
   {
    id: 17236,
    name: "Приготовитель электролита и флюса"
   },
   {
    id: 17238,
    name: "Приготовитель электропроводного слоя"
   },
   {
    id: 17240,
    name: "Приготовитель эмалевых порошков"
   },
   {
    id: 17242,
    name: "Приготовитель эмульсий"
   },
   {
    id: 17244,
    name: "Приемосдатчик груза и багажа"
   },
   {
    id: 17246,
    name: "Приемосдатчик груза и багажа в поездах"
   },
   {
    id: 17248,
    name: "Приемщик баллонов"
   },
   {
    id: 17250,
    name: "Приемщик биологических материалов"
   },
   {
    id: 17252,
    name: "Приемщик драгоценных металлов и сырья"
   },
   {
    id: 17254,
    name: "Приемщик заказов"
   },
   {
    id: 17256,
    name: "Приемщик золота стоматологических учреждений (подразделений)"
   },
   {
    id: 17258,
    name: "Приемщик материалов, полуфабрикатов и готовых изделий"
   },
   {
    id: 17259,
    name: "Приемщик материалов, полуфабрикатов и готовых изделий"
   },
   {
    id: 17261,
    name: "Приемщик молочной продукции"
   },
   {
    id: 17263,
    name: "Приемщик на машинах и агрегатах"
   },
   {
    id: 17265,
    name: "Приемщик-отправитель"
   },
   {
    id: 17266,
    name: "Приемщик перопухового сырья"
   },
   {
    id: 17268,
    name: "Приемщик плавсредств"
   },
   {
    id: 17270,
    name: "Приемщик поездов"
   },
   {
    id: 17272,
    name: "Приемщик покрышек"
   },
   {
    id: 17274,
    name: "Приемщик пункта проката"
   },
   {
    id: 17276,
    name: "Приемщик-раздатчик золотосодержащих препаратов"
   },
   {
    id: 17278,
    name: "Приемщик руды и асбеста"
   },
   {
    id: 17280,
    name: "Приемщик-сдатчик пищевой продукции"
   },
   {
    id: 17282,
    name: "Приемщик сельскохозяйственных продуктов и сырья"
   },
   {
    id: 17284,
    name: "Приемщик скота"
   },
   {
    id: 17286,
    name: "Приемщик солодкового корня"
   },
   {
    id: 17288,
    name: "Приемщик-сортировщик живой птицы и кроликов"
   },
   {
    id: 17290,
    name: "Приемщик сырья"
   },
   {
    id: 17292,
    name: "Приемщик сырья для клея"
   },
   {
    id: 17294,
    name: "Приемщик сырья, полуфабрикатов и готовой продукции"
   },
   {
    id: 17296,
    name: "Приемщик товаров"
   },
   {
    id: 17298,
    name: "Приемщик трамваев и троллейбусов"
   },
   {
    id: 17300,
    name: "Приемщик яиц"
   },
   {
    id: 17302,
    name: "Прикатчик напыленных изделий"
   },
   {
    id: 17304,
    name: "Присучальщик основ"
   },
   {
    id: 17306,
    name: "Притирщик стеклоизделий"
   },
   {
    id: 17308,
    name: "Пробивальщик-продувальщик труб"
   },
   {
    id: 17310,
    name: "Пробист высокой печати"
   },
   {
    id: 17312,
    name: "Пробист плоской печати"
   },
   {
    id: 17314,
    name: "Пробоотборщик"
   },
   {
    id: 17316,
    name: "Проборщик"
   },
   {
    id: 17320,
    name: "Пробуторщик малолитражной драги"
   },
   {
    id: 17322,
    name: "Проверщик судовой"
   },
   {
    id: 17324,
    name: "Проводник"
   },
   {
    id: 17328,
    name: "Проводник (вожатый) служебных собак"
   },
   {
    id: 17330,
    name: "Проводник на геологических поисках и съемке"
   },
   {
    id: 17334,
    name: "Проводник пассажирского вагона"
   },
   {
    id: 17336,
    name: "Проводник по сопровождению грузов и спецвагонов"
   },
   {
    id: 17339,
    name: "Проводник по сопровождению животных"
   },
   {
    id: 17341,
    name: "Проводник по сопровождению локомотивов и пассажирских вагонов в нерабочем состоянии"
   },
   {
    id: 17347,
    name: "Проводник-электромонтер почтовых вагонов"
   },
   {
    id: 17349,
    name: "Провязывальщик мотков"
   },
   {
    id: 17351,
    name: "Продавец непродовольственных товаров"
   },
   {
    id: 17353,
    name: "Продавец продовольственных товаров"
   },
   {
    id: 17355,
    name: "Прожекторист"
   },
   {
    id: 17357,
    name: "Прожигальщик медицинских изделий"
   },
   {
    id: 17359,
    name: "Прокальщик"
   },
   {
    id: 17361,
    name: "Прокальщик зерна и шлифпорошков"
   },
   {
    id: 17363,
    name: "Прокальщик на печах"
   },
   {
    id: 17365,
    name: "Прокальщик порошка для кабеля"
   },
   {
    id: 17367,
    name: "Прокальщик электроугольного производства"
   },
   {
    id: 17369,
    name: "Прокатчик горячего металла"
   },
   {
    id: 17371,
    name: "Прокатчик кож"
   },
   {
    id: 17373,
    name: "Прокатчик пленки"
   },
   {
    id: 17375,
    name: "Прокатчик слюды"
   },
   {
    id: 17377,
    name: "Прокатчик фарфоровых труб"
   },
   {
    id: 17379,
    name: "Прокатчик шаров"
   },
   {
    id: 17381,
    name: "Проклеивальщик"
   },
   {
    id: 17383,
    name: "Проклеивальщик ватилина"
   },
   {
    id: 17385,
    name: "Проклейщик массы"
   },
   {
    id: 17387,
    name: "Промазчик форм"
   },
   {
    id: 17389,
    name: "Промывальщик волокнистых материалов"
   },
   {
    id: 17391,
    name: "Промывальщик геологических проб"
   },
   {
    id: 17393,
    name: "Промывальщик котлов паровозов"
   },
   {
    id: 17395,
    name: "Промывальщик-пропарщик цистерн"
   },
   {
    id: 17397,
    name: "Промывальщик сырья"
   },
   {
    id: 17399,
    name: "Промывальщик технических сукон"
   },
   {
    id: 17401,
    name: "Промывщик бриллиантов и алмазов"
   },
   {
    id: 17403,
    name: "Промывщик гидроксала"
   },
   {
    id: 17405,
    name: "Промывщик деталей и узлов"
   },
   {
    id: 17407,
    name: "Промывщик камней"
   },
   {
    id: 17409,
    name: "Промывщик оптических деталей"
   },
   {
    id: 17411,
    name: "Промывщик целлюлозы"
   },
   {
    id: 17412,
    name: "Промышленный альпинист"
   },
   {
    id: 17413,
    name: "Пропарщик"
   },
   {
    id: 17415,
    name: "Пропарщик асбестоцементных и асбесто-силитовых изделий"
   },
   {
    id: 17417,
    name: "Пропарщик лао-ча"
   },
   {
    id: 17420,
    name: "Пропарщик-проварщик древесины"
   },
   {
    id: 17422,
    name: "Пропарщик стеновых материалов"
   },
   {
    id: 17423,
    name: "Пропитчик"
   },
   {
    id: 17424,
    name: "Пропитчик"
   },
   {
    id: 17425,
    name: "Пропитчик"
   },
   {
    id: 17426,
    name: "Пропитчик бумаги и бумажных изделий"
   },
   {
    id: 17428,
    name: "Пропитчик бумаги и тканей"
   },
   {
    id: 17430,
    name: "Пропитчик кабелей и проводов"
   },
   {
    id: 17432,
    name: "Пропитчик карандашных дощечек"
   },
   {
    id: 17434,
    name: "Пропитчик пиломатериалов и изделий из древесины"
   },
   {
    id: 17436,
    name: "Пропитчик по огнезащитной пропитке"
   },
   {
    id: 17438,
    name: "Пропитчик слюдопластовых материалов"
   },
   {
    id: 17440,
    name: "Пропитчик стержней"
   },
   {
    id: 17442,
    name: "Пропитчик шпона"
   },
   {
    id: 17444,
    name: "Пропитчик электротехнических изделий"
   },
   {
    id: 17446,
    name: "Пропитывальщик пожарных рукавов"
   },
   {
    id: 17448,
    name: "Просевальщик материалов"
   },
   {
    id: 17450,
    name: "Просевальщик порошков"
   },
   {
    id: 17451,
    name: "Просевальщик (рассевальщик)"
   },
   {
    id: 17453,
    name: "Просевальщик сыпучих материалов"
   },
   {
    id: 17455,
    name: "Просевальщик технической продукции"
   },
   {
    id: 17457,
    name: "Просевальщик фарматуры и отходов"
   },
   {
    id: 17459,
    name: "Просевальщик фтористого натрия и извести-пушонки"
   },
   {
    id: 17461,
    name: "Просевщик"
   },
   {
    id: 17463,
    name: "Просевщик бисера"
   },
   {
    id: 17465,
    name: "Просевщик порошков на механических ситах"
   },
   {
    id: 17467,
    name: "Просеивальщик"
   },
   {
    id: 17469,
    name: "Просмотрщик ампул с инъекционными растворами"
   },
   {
    id: 17471,
    name: "Просмотрщик продукции медицинского назначения"
   },
   {
    id: 17473,
    name: "Протирщик изделий"
   },
   {
    id: 17475,
    name: "Протирщик стеарата кальция"
   },
   {
    id: 17477,
    name: "Протирщик часовых стекол"
   },
   {
    id: 17479,
    name: "Протирщик электровакуумных приборов"
   },
   {
    id: 17481,
    name: "Протравщик хлопковых семян"
   },
   {
    id: 17483,
    name: "Протравщик шкурок"
   },
   {
    id: 17485,
    name: "Протяжчик"
   },
   {
    id: 17487,
    name: "Протяжчик штурвалов"
   },
   {
    id: 17489,
    name: "Профилировщик"
   },
   {
    id: 17491,
    name: "Проходчик"
   },
   {
    id: 17493,
    name: "Проходчик горных склонов"
   },
   {
    id: 17495,
    name: "Проходчик на поверхностных работах"
   },
   {
    id: 17497,
    name: "Проявщик кинопленки"
   },
   {
    id: 17499,
    name: "Пружинщик"
   },
   {
    id: 17501,
    name: "Прядильщик"
   },
   {
    id: 17503,
    name: "Птицевод"
   },
   {
    id: 17505,
    name: "Пудровщик"
   },
   {
    id: 17507,
    name: "Пудровщик оттисков деколи"
   },
   {
    id: 17509,
    name: "Пультовщик конвертера"
   },
   {
    id: 17511,
    name: "Пультовщик электроплавильной печи"
   },
   {
    id: 17513,
    name: "Пульфонщик"
   },
   {
    id: 17517,
    name: "Путевой рабочий на озере"
   },
   {
    id: 17519,
    name: "Путевой рабочий тральной бригады"
   },
   {
    id: 17521,
    name: "Пчеловод"
   },
   {
    id: 17523,
    name: "Пятновыводчик"
   },
   {
    id: 17524,
    name: "Рабочий береговой"
   },
   {
    id: 17525,
    name: "Рабочий бюро бытовых услуг"
   },
   {
    id: 17530,
    name: "Рабочий зеленого строительства"
   },
   {
    id: 17531,
    name: "Рабочий зеленого хозяйства"
   },
   {
    id: 17532,
    name: "Рабочий карты намыва"
   },
   {
    id: 17534,
    name: "Рабочий на геологосъемочных и поисковых работах"
   },
   {
    id: 17536,
    name: "Рабочий на геофизических работах"
   },
   {
    id: 17540,
    name: "Рабочий по подаче химикатов"
   },
   {
    id: 17541,
    name: "Рабочий по обслуживанию бани"
   },
   {
    id: 17542,
    name: "Рабочий плодоовощного хранилища"
   },
   {
    id: 17543,
    name: "Рабочий по благоустройству населенных пунктов"
   },
   {
    id: 17544,
    name: "Рабочий по комплексному обслуживанию и ремонту зданий"
   },
   {
    id: 17545,
    name: "Машинист по стирке и ремонту спецодежды"
   },
   {
    id: 17546,
    name: "Рабочий по уходу за животными"
   },
   {
    id: 17547,
    name: "Рабочий производственных бань"
   },
   {
    id: 17549,
    name: "Рабочий противолавинной защиты"
   },
   {
    id: 17550,
    name: "Рабочий ритуальных услуг"
   },
   {
    id: 17551,
    name: "Радиометрист"
   },
   {
    id: 17553,
    name: "Радиомеханик по обслуживанию и ремонту  радиотелевизионной аппаратуры"
   },
   {
    id: 17556,
    name: "Радиомеханик по ремонту радиоэлектронного оборудования"
   },
   {
    id: 17560,
    name: "Радиомонтажник судовой"
   },
   {
    id: 17562,
    name: "Радиомонтер приемных телевизионных антенн"
   },
   {
    id: 17564,
    name: "Радиооператор"
   },
   {
    id: 17566,
    name: "Радиотелеграфист"
   },
   {
    id: 17568,
    name: "Радиотехник"
   },
   {
    id: 17572,
    name: "Радист-радиолокаторщик"
   },
   {
    id: 17574,
    name: "Разбивщик отходов"
   },
   {
    id: 17576,
    name: "Разбивщик сырья"
   },
   {
    id: 17577,
    name: "Разбивщик ферросплавов"
   },
   {
    id: 17579,
    name: "Разбортовщик винипластовых и полиэтиленовых труб"
   },
   {
    id: 17581,
    name: "Разборщик асбестоцементных изделий"
   },
   {
    id: 17583,
    name: "Разборщик оптического стекла и кристаллов"
   },
   {
    id: 17585,
    name: "Разборщик пакетов"
   },
   {
    id: 17586,
    name: "Разборщик печей сопротивления"
   },
   {
    id: 17588,
    name: "Разборщик субпродуктов"
   },
   {
    id: 17590,
    name: "Развальцовщик стекла"
   },
   {
    id: 17592,
    name: "Разварщик саломаса"
   },
   {
    id: 17594,
    name: "Разварщик силикатной глыбы"
   },
   {
    id: 17596,
    name: "Разведчик объектов природы для коллекций"
   },
   {
    id: 17598,
    name: "Развесчик химического сырья"
   },
   {
    id: 17600,
    name: "Разводчик кож"
   },
   {
    id: 17602,
    name: "Разводчик (распусчик) холяв"
   },
   {
    id: 17604,
    name: "Развязывальщик"
   },
   {
    id: 17606,
    name: "Разгрузчик диффузоров"
   },
   {
    id: 17608,
    name: "Раздатчик взрывчатых материалов"
   },
   {
    id: 17610,
    name: "Раздатчик нефтепродуктов"
   },
   {
    id: 17614,
    name: "Раздельщик жгутов стекловолокна"
   },
   {
    id: 17616,
    name: "Раздельщик лома и отходов металла"
   },
   {
    id: 17619,
    name: "Раздельщик титановой губки"
   },
   {
    id: 17621,
    name: "Раздирщик пакетов"
   },
   {
    id: 17623,
    name: "Развивальщик-загладчик пеномассы"
   },
   {
    id: 17625,
    name: "Разливщик ртути"
   },
   {
    id: 17627,
    name: "Разливщик стали"
   },
   {
    id: 17629,
    name: "Разливщик стерильных растворов"
   },
   {
    id: 17632,
    name: "Разливщик химической продукции"
   },
   {
    id: 17634,
    name: "Разливщик цветных металлов и сплавов"
   },
   {
    id: 17636,
    name: "Разметчик"
   },
   {
    id: 17638,
    name: "Разметчик алмазов"
   },
   {
    id: 17640,
    name: "Разметчик деталей и материалов"
   },
   {
    id: 17642,
    name: "Разметчик плазовый"
   },
   {
    id: 17644,
    name: "Разметчик по дереву"
   },
   {
    id: 17646,
    name: "Разметчик проката"
   },
   {
    id: 17647,
    name: "Разметчик пьезокварцевого сырья"
   },
   {
    id: 17649,
    name: "Разметчик стекла"
   },
   {
    id: 17651,
    name: "Разметчик судовой"
   },
   {
    id: 17653,
    name: "Разметчик хлыстов"
   },
   {
    id: 17655,
    name: "Размольщик"
   },
   {
    id: 17656,
    name: "Размольщик"
   },
   {
    id: 17657,
    name: "Размольщик вирусной ткани и бактерийной массы"
   },
   {
    id: 17658,
    name: "Размольщик-дозировщик угольных масс"
   },
   {
    id: 17660,
    name: "Размольщик древесины"
   },
   {
    id: 17662,
    name: "Размольщик карандашной массы"
   },
   {
    id: 17664,
    name: "Размольщик (мельник) кости-паренки"
   },
   {
    id: 17665,
    name: "Размольщик роговой стружки"
   },
   {
    id: 17667,
    name: "Размотчик"
   },
   {
    id: 17669,
    name: "Размотчик лент"
   },
   {
    id: 17671,
    name: "Размотчик стеклонити"
   },
   {
    id: 17676,
    name: "Разрабатывальщик отходов"
   },
   {
    id: 17678,
    name: "Разрабатывальщик сырья"
   },
   {
    id: 17681,
    name: "Разрисовщик игрушек"
   },
   {
    id: 17683,
    name: "Разрисовщик изделий из кожи"
   },
   {
    id: 17685,
    name: "Разрисовщик кожгалантерейных изделий"
   },
   {
    id: 17687,
    name: "Разрисовщик моделей"
   },
   {
    id: 17689,
    name: "Разрисовщик обоев"
   },
   {
    id: 17691,
    name: "Разрисовщик по стеклу"
   },
   {
    id: 17693,
    name: "Разрисовщик ткани"
   },
   {
    id: 17695,
    name: "Разрубщик аккумуляторных пластин"
   },
   {
    id: 17697,
    name: "Разрубщик мяса"
   },
   {
    id: 17701,
    name: "Разрыхлитель табака"
   },
   {
    id: 17704,
    name: "Раймовщик дистилляционных печей"
   },
   {
    id: 17705,
    name: "Раклист"
   },
   {
    id: 17706,
    name: "Раклист"
   },
   {
    id: 17708,
    name: "Рамповщик"
   },
   {
    id: 17710,
    name: "Рамщик"
   },
   {
    id: 17712,
    name: "Раскатчик"
   },
   {
    id: 17714,
    name: "Раскатчик-сортировщик бумаги"
   },
   {
    id: 17716,
    name: "Раскатчик стержней"
   },
   {
    id: 17717,
    name: "Раскатчик ткани"
   },
   {
    id: 17719,
    name: "Раскладчик лекал"
   },
   {
    id: 17721,
    name: "Раскладчик листового табака"
   },
   {
    id: 17723,
    name: "Раскладчик стекловолокна"
   },
   {
    id: 17725,
    name: "Раскладчик сырья"
   },
   {
    id: 17729,
    name: "Раскольщик алмазов"
   },
   {
    id: 17731,
    name: "Раскольщик блоков"
   },
   {
    id: 17733,
    name: "Раскрасчик диапозитивов и фотоотпечатков"
   },
   {
    id: 17734,
    name: "Раскрасчик законтурованных рисунков"
   },
   {
    id: 17736,
    name: "Раскрасчик изделий"
   },
   {
    id: 17738,
    name: "Раскройщик"
   },
   {
    id: 17740,
    name: "Раскройщик бересты"
   },
   {
    id: 17742,
    name: "Раскройщик кожевенного сырья"
   },
   {
    id: 17744,
    name: "Раскройщик кожи и меха"
   },
   {
    id: 17746,
    name: "Раскройщик листового материала"
   },
   {
    id: 17748,
    name: "Раскройщик материалов"
   },
   {
    id: 17750,
    name: "Раскройщик пленки"
   },
   {
    id: 17752,
    name: "Раскройщик стекловолокнистых материалов"
   },
   {
    id: 17753,
    name: "Раскройщик шлифовального полотна"
   },
   {
    id: 17755,
    name: "Раскряжевщик"
   },
   {
    id: 17757,
    name: "Распаковщик сырья"
   },
   {
    id: 17759,
    name: "Распалубщик теплоизоляционных и акустических изделий"
   },
   {
    id: 17762,
    name: "Распарщик целлулоидных пластин"
   },
   {
    id: 17764,
    name: "Распиловщик алмазов"
   },
   {
    id: 17766,
    name: "Распиловщик водорастворимых кристаллов"
   },
   {
    id: 17768,
    name: "Распиловщик войлока"
   },
   {
    id: 17769,
    name: "Распиловщик камня"
   },
   {
    id: 17770,
    name: "Распиловщик камня"
   },
   {
    id: 17772,
    name: "Распиловщик кости и рога"
   },
   {
    id: 17774,
    name: "Распиловщик меха и войлока"
   },
   {
    id: 17776,
    name: "Распиловщик мясопродуктов"
   },
   {
    id: 17777,
    name: "Распиловщик необожженных кругов и брусков"
   },
   {
    id: 17779,
    name: "Распиловщик оптического стекла"
   },
   {
    id: 17781,
    name: "Расправщик"
   },
   {
    id: 17783,
    name: "Расправщик войлочных изделий"
   },
   {
    id: 17785,
    name: "Расправщик основ"
   },
   {
    id: 17787,
    name: "Распределитель работ"
   },
   {
    id: 17789,
    name: "Распределитель силикатной массы"
   },
   {
    id: 17791,
    name: "Распылитель газопоглотителя"
   },
   {
    id: 17792,
    name: "Рассевальщик шлифзерна и шлифпорошков"
   },
   {
    id: 17794,
    name: "Рассевщик"
   },
   {
    id: 17796,
    name: "Растворщик реагентов"
   },
   {
    id: 17798,
    name: "Растильщик грибницы"
   },
   {
    id: 17800,
    name: "Растяжчик кожаных полос"
   },
   {
    id: 17802,
    name: "Растяжчик кож и овчин на рамы"
   },
   {
    id: 17803,
    name: "Растяжчик металлосеток"
   },
   {
    id: 17805,
    name: "Растяжчик секций и катушек электрических машин"
   },
   {
    id: 17807,
    name: "Расфасовщик алмазов и алмазных порошков"
   },
   {
    id: 17809,
    name: "Расфасовщик ваты"
   },
   {
    id: 17811,
    name: "Расфасовщик мясопродуктов"
   },
   {
    id: 17813,
    name: "Расфасовщик нюхательной махорки и табака"
   },
   {
    id: 17814,
    name: "Расфасовщик табака"
   },
   {
    id: 17816,
    name: "Расформовщик"
   },
   {
    id: 17818,
    name: "Расчесывальщик меховых шкурок"
   },
   {
    id: 17820,
    name: "Расшлифовщик фильеров"
   },
   {
    id: 17822,
    name: "Расщепляльщик синтетических нитей"
   },
   {
    id: 17824,
    name: "Рафинировщик"
   },
   {
    id: 17826,
    name: "Рафинировщик ртути"
   },
   {
    id: 17828,
    name: "Реактивщик"
   },
   {
    id: 17830,
    name: "Реакторщик"
   },
   {
    id: 17832,
    name: "Реакторщик химочистки рассола"
   },
   {
    id: 17834,
    name: "Регенераторщик"
   },
   {
    id: 17836,
    name: "Регенераторщик абразивов"
   },
   {
    id: 17838,
    name: "Регенераторщик драгоценных металлов"
   },
   {
    id: 17840,
    name: "Регенераторщик отработанного масла"
   },
   {
    id: 17841,
    name: "Регенераторщик сернистой кислоты"
   },
   {
    id: 17844,
    name: "Регенераторщик слюды"
   },
   {
    id: 17846,
    name: "Регулировщик асбестообогатительного оборудования"
   },
   {
    id: 17848,
    name: "Регулировщик-градуировщик электроизмерительных приборов"
   },
   {
    id: 17850,
    name: "Регулировщик композиции и концентрации массы"
   },
   {
    id: 17852,
    name: "Регулировщик-настройщик тренажеров"
   },
   {
    id: 17854,
    name: "Регулировщик пианино и роялей"
   },
   {
    id: 17856,
    name: "Регулировщик подачи воды"
   },
   {
    id: 17857,
    name: "Регулировщик полей фильтрации"
   },
   {
    id: 17859,
    name: "Регулировщик работы скважин"
   },
   {
    id: 17861,
    name: "Регулировщик радиоэлектронной аппаратуры и приборов"
   },
   {
    id: 17863,
    name: "Регулировщик скорости движения вагонов"
   },
   {
    id: 17865,
    name: "Регулировщик хвостового хозяйства"
   },
   {
    id: 17867,
    name: "Регулировщик электродов"
   },
   {
    id: 17869,
    name: "Регулировщик язычковых инструментов"
   },
   {
    id: 17871,
    name: "Редуцировщик игл"
   },
   {
    id: 17872,
    name: "Редуцировщик трубчатых электронагревателей"
   },
   {
    id: 17874,
    name: "Резчик алмазов"
   },
   {
    id: 17876,
    name: "Резчик ампул и трубок"
   },
   {
    id: 17878,
    name: "Резчик асбестоцементных и асбестосилитовых изделий"
   },
   {
    id: 17880,
    name: "Резчик бетонных и железобетонных изделий"
   },
   {
    id: 17882,
    name: "Резчик брикета и заготовок"
   },
   {
    id: 17883,
    name: "Резчик бумаги, картона и целлюлозы"
   },
   {
    id: 17887,
    name: "Резчик гипсокартонных листо"
   },
   {
    id: 17889,
    name: "Резчик горячего металла"
   },
   {
    id: 17891,
    name: "Резчик декалькоманий"
   },
   {
    id: 17893,
    name: "Резчик деревянного шрифта"
   },
   {
    id: 17895,
    name: "Резчик заготовок и изделий из пластических масс"
   },
   {
    id: 17897,
    name: "Резчик керамических и фарфоровых изделий"
   },
   {
    id: 17899,
    name: "Резчик кирпича и черепицы"
   },
   {
    id: 17901,
    name: "Резчик конвертов"
   },
   {
    id: 17902,
    name: "Резчик-лудильщик фольги"
   },
   {
    id: 17904,
    name: "Резчик магнитных лент"
   },
   {
    id: 17906,
    name: "Резчик магнитопроводов"
   },
   {
    id: 17908,
    name: "Резчик материалов"
   },
   {
    id: 17909,
    name: "Резчик материалов и изделий"
   },
   {
    id: 17910,
    name: "Резчик материалов и изделий"
   },
   {
    id: 17912,
    name: "Резчик материалов кабельного производства"
   },
   {
    id: 17914,
    name: "Резчик металла на ножницах и прессах"
   },
   {
    id: 17916,
    name: "Резчик металлического натрия"
   },
   {
    id: 17918,
    name: "Резчик минералов"
   },
   {
    id: 17920,
    name: "Резчик мясопродуктов"
   },
   {
    id: 17922,
    name: "Резчик на микротоме"
   },
   {
    id: 17925,
    name: "Резчик на огне"
   },
   {
    id: 17926,
    name: "Резчик на отжимной машине"
   },
   {
    id: 17928,
    name: "Резчик на пилах, ножовках и станках"
   },
   {
    id: 17930,
    name: "Резчик неэмульсированных пленок"
   },
   {
    id: 17932,
    name: "Резчик нитей стержней"
   },
   {
    id: 17934,
    name: "Резчик пеноблоков"
   },
   {
    id: 17936,
    name: "Резчик пищевой продукции"
   },
   {
    id: 17938,
    name: "Резчик по дереву и бересте"
   },
   {
    id: 17940,
    name: "Резчик по камню"
   },
   {
    id: 17942,
    name: "Резчик по кости и рогу"
   },
   {
    id: 17943,
    name: "Резчик полуфабрикатов изделий  медицинского назначения"
   },
   {
    id: 17945,
    name: "Резчик пробковых изделий"
   },
   {
    id: 17947,
    name: "Резчик пряжи"
   },
   {
    id: 17949,
    name: "Резчик радиокерамики и ферритов"
   },
   {
    id: 17951,
    name: "Резчик свеклы"
   },
   {
    id: 17952,
    name: "Резчик слюды"
   },
   {
    id: 17954,
    name: "Резчик стекла"
   },
   {
    id: 17956,
    name: "Резчик стекловолокнистых и стеклопластиковых материалов"
   },
   {
    id: 17958,
    name: "Резчик стеклоизделий"
   },
   {
    id: 17960,
    name: "Резчик сусальных металлов"
   },
   {
    id: 17962,
    name: "Резчик сырья"
   },
   {
    id: 17964,
    name: "Резчик теплоизоляционных и акустических изделий"
   },
   {
    id: 17966,
    name: "Резчик траншей"
   },
   {
    id: 17968,
    name: "Резчик труб и заготовок"
   },
   {
    id: 17970,
    name: "Резчик химического волокна"
   },
   {
    id: 17972,
    name: "Резчик холодного металла"
   },
   {
    id: 17974,
    name: "Резчик шлифовальной шкурки"
   },
   {
    id: 17975,
    name: "Резчик шпона и облицовочных материалов"
   },
   {
    id: 17977,
    name: "Резчик эластомеров и резины"
   },
   {
    id: 17979,
    name: "Резчик электроизоляционных материалов"
   },
   {
    id: 17981,
    name: "Резьбонарезчик деталей часов"
   },
   {
    id: 17983,
    name: "Резьбонарезчик на специальных станках"
   },
   {
    id: 17985,
    name: "Резьбофрезеровщик"
   },
   {
    id: 17986,
    name: "Резьбошлифовщик"
   },
   {
    id: 17988,
    name: "Реквизитор"
   },
   {
    id: 17990,
    name: "Рекуператорщик"
   },
   {
    id: 17992,
    name: "Рекуператорщик алмазов"
   },
   {
    id: 17996,
    name: "Ремонтировщик кожгалантерейных изделий"
   },
   {
    id: 17998,
    name: "Ремонтировщик обувных колодок"
   },
   {
    id: 18000,
    name: "Ремонтировщик плоскостных спортивных сооружений"
   },
   {
    id: 18001,
    name: "Ремонтировщик полимеризационного инвентаря"
   },
   {
    id: 18003,
    name: "Ремонтировщик резиновых изделий"
   },
   {
    id: 18005,
    name: "Ремонтировщик респираторов и противогазов"
   },
   {
    id: 18007,
    name: "Ремонтировщик сетеизделий"
   },
   {
    id: 18012,
    name: "Ремонтировщик шпуль"
   },
   {
    id: 18013,
    name: "Ремонтник искусственных сооружений"
   },
   {
    id: 18014,
    name: "Ремонтник технологической оснастки"
   },
   {
    id: 18019,
    name: "Ремюер"
   },
   {
    id: 18021,
    name: "Рентгенгониометрист"
   },
   {
    id: 18023,
    name: "Рентгеномеханик"
   },
   {
    id: 18025,
    name: "Реперщик"
   },
   {
    id: 18027,
    name: "Репульпаторщик"
   },
   {
    id: 18031,
    name: "Рессорщик на обработке горячего металла"
   },
   {
    id: 18032,
    name: "Реставратор архивных и библиотечных материалов"
   },
   {
    id: 18033,
    name: "Реставратор готовой продукции"
   },
   {
    id: 18035,
    name: "Реставратор декоративно-художественных покрасок"
   },
   {
    id: 18036,
    name: "Реставратор декоративных штукатурок и лепных изделий"
   },
   {
    id: 18038,
    name: "Реставратор духовых инструментов"
   },
   {
    id: 18040,
    name: "Реставратор клавишных инструментов"
   },
   {
    id: 18042,
    name: "Реставратор кровельных покрытий"
   },
   {
    id: 18044,
    name: "Реставратор металлических конструкций"
   },
   {
    id: 18046,
    name: "Реставратор памятников деревянного зодчества"
   },
   {
    id: 18048,
    name: "Реставратор памятников каменного зодчества"
   },
   {
    id: 18050,
    name: "Реставратор произведений из дерева"
   },
   {
    id: 18052,
    name: "Реставратор смычковых и щипковых инструментов"
   },
   {
    id: 18054,
    name: "Реставратор тканей, гобеленов и ковров"
   },
   {
    id: 18056,
    name: "Реставратор ударных инструментов"
   },
   {
    id: 18058,
    name: "Реставратор фильмовых материалов"
   },
   {
    id: 18059,
    name: "Реставратор фильмокопий"
   },
   {
    id: 18061,
    name: "Реставратор художественных изделий и декоративных предметов"
   },
   {
    id: 18063,
    name: "Реставратор язычковых инструментов"
   },
   {
    id: 18065,
    name: "Ретушер"
   },
   {
    id: 18066,
    name: "Ретушер"
   },
   {
    id: 18068,
    name: "Ретушер прецизионной фотолитографии"
   },
   {
    id: 18070,
    name: "Ретушер субтитров"
   },
   {
    id: 18072,
    name: "Рецептурщик"
   },
   {
    id: 18074,
    name: "Речной рабочий на подводно-технических, габионных и фашинных работах, выполняемых с поверхности"
   },
   {
    id: 18075,
    name: "Речной рабочий на эксплуатации и обслуживании несамоходных плавучих снарядов и других плавучих средств"
   },
   {
    id: 18077,
    name: "Рисовальщик светящимися красками"
   },
   {
    id: 18079,
    name: "Рисовальщик эмалями"
   },
   {
    id: 18080,
    name: "Рисовод"
   },
   {
    id: 18081,
    name: "Рифлевщик"
   },
   {
    id: 18083,
    name: "Рихтовщик игольно-платинных изделий"
   },
   {
    id: 18085,
    name: "Рихтовщик кузовов"
   },
   {
    id: 18087,
    name: "Рубщик проволоки"
   },
   {
    id: 18089,
    name: "Рубщик судовой"
   },
   {
    id: 18091,
    name: "Рулевой (кормщик)"
   },
   {
    id: 18093,
    name: "Рыбак кефального хозяйства"
   },
   {
    id: 18095,
    name: "Рыбак прибрежного лова"
   },
   {
    id: 18097,
    name: "Рыбовод"
   },
   {
    id: 18103,
    name: "Садовник"
   },
   {
    id: 18104,
    name: "Садовод"
   },
   {
    id: 18105,
    name: "Садчик"
   },
   {
    id: 18107,
    name: "Садчик в печи и на туннельные вагоны"
   },
   {
    id: 18109,
    name: "Садчик камня в обжигательные печи"
   },
   {
    id: 18111,
    name: "Санитар ветеринарный"
   },
   {
    id: 18112,
    name: "Санитарка(мойщица)"
   },
   {
    id: 18114,
    name: "Сатураторщик"
   },
   {
    id: 18116,
    name: "Сборщик"
   },
   {
    id: 18118,
    name: "Сборщик алмазных инструментов"
   },
   {
    id: 18120,
    name: "Сборщик асбестоцементных плит"
   },
   {
    id: 18121,
    name: "Сборщик асбометаллических листов"
   },
   {
    id: 18123,
    name: "Сборщик баллонов"
   },
   {
    id: 18125,
    name: "Сборщик безбандажных шин"
   },
   {
    id: 18129,
    name: "Сборщик браслетов и брекеров"
   },
   {
    id: 18130,
    name: "Сборщик бумажных изделий"
   },
   {
    id: 18134,
    name: "Сборщик влагопоглотителей"
   },
   {
    id: 18136,
    name: "Сборщик восстанавливаемых покрышек"
   },
   {
    id: 18138,
    name: "Сборщик выпрямителей"
   },
   {
    id: 18140,
    name: "Сборщик гальванических элементов и батарей"
   },
   {
    id: 18142,
    name: "Сборщик деревянных судов"
   },
   {
    id: 18144,
    name: "Сборщик деталей и изделий"
   },
   {
    id: 18145,
    name: "Сборщик-достройщик судовой"
   },
   {
    id: 18147,
    name: "Сборщик духовых инструментов"
   },
   {
    id: 18150,
    name: "Сборщик железобетонных конструкций"
   },
   {
    id: 18152,
    name: "Сборщик железобетонных судов"
   },
   {
    id: 18155,
    name: "Сборщик игрушек"
   },
   {
    id: 18157,
    name: "Сборщик изделий"
   },
   {
    id: 18159,
    name: "Сборщик изделий из дерева и папье-маше"
   },
   {
    id: 18161,
    name: "Сборщик изделий из древесины"
   },
   {
    id: 18163,
    name: "Сборщик изделий из кожи и меха"
   },
   {
    id: 18165,
    name: "Сборщик изделий из пластмасс"
   },
   {
    id: 18167,
    name: "Сборщик изделий из стеклопластиков"
   },
   {
    id: 18169,
    name: "Сборщик изделий из янтаря"
   },
   {
    id: 18170,
    name: "Сборщик изделий электронной техники"
   },
   {
    id: 18171,
    name: "Сборщик индикаторов"
   },
   {
    id: 18172,
    name: "Сборщик инъекционных игл"
   },
   {
    id: 18174,
    name: "Сборщик каркасов в производстве гипсобетонных панелей"
   },
   {
    id: 18176,
    name: "Сборщик кассет для малогабаритных магнитофонов"
   },
   {
    id: 18178,
    name: "Сборщик квантовых приборов"
   },
   {
    id: 18180,
    name: "Сборщик кварцевых держателей"
   },
   {
    id: 18181,
    name: "Сборщик-клейщик конструкций"
   },
   {
    id: 18183,
    name: "Сборщик-клепальщик"
   },
   {
    id: 18185,
    name: "Сборщик кожгалантерейных изделий"
   },
   {
    id: 18187,
    name: "Сборщик корпусов металлических судов"
   },
   {
    id: 18189,
    name: "Сборщик лент"
   },
   {
    id: 18193,
    name: "Сборщик микросхем"
   },
   {
    id: 18194,
    name: "Сборщик мокрых отходов"
   },
   {
    id: 18196,
    name: "Сборщик-монтажник в производстве цветных кинескопов"
   },
   {
    id: 18198,
    name: "Сборщик-монтажник клавишных инструментов"
   },
   {
    id: 18200,
    name: "Сборщик-монтажник смычковых инструментов"
   },
   {
    id: 18201,
    name: "Сборщик-монтажник щипковых инструментов"
   },
   {
    id: 18203,
    name: "Сборщик музыкальных и озвученных игрушек"
   },
   {
    id: 18205,
    name: "Сборщик-настройщик магнитных систем"
   },
   {
    id: 18207,
    name: "Сборщик натуральных объектов"
   },
   {
    id: 18211,
    name: "Сборщик обмоток трансформаторов"
   },
   {
    id: 18213,
    name: "Сборщик обуви"
   },
   {
    id: 18214,
    name: "Сборщик-отдельщик катушек трансформаторов"
   },
   {
    id: 18216,
    name: "Сборщик очков"
   },
   {
    id: 18218,
    name: "Сборщик пакетов"
   },
   {
    id: 18220,
    name: "Сборщик пакетов конденсаторов"
   },
   {
    id: 18222,
    name: "Сборщик перевязочных материалов"
   },
   {
    id: 18224,
    name: "Сборщик пластин искусственной кожи"
   },
   {
    id: 18226,
    name: "Сборщик пластмассовых судов"
   },
   {
    id: 18228,
    name: "Сборщик плетеной мебели"
   },
   {
    id: 18230,
    name: "Сборщик покрышек"
   },
   {
    id: 18232,
    name: "Сборщик полимеризационного инвентаря"
   },
   {
    id: 18233,
    name: "Сборщик полупроводниковых приборов"
   },
   {
    id: 18235,
    name: "Сборщик по обрамлению стекла"
   },
   {
    id: 18237,
    name: "Сборщик приборов из стекла"
   },
   {
    id: 18239,
    name: "Сборщик пробковой пыли"
   },
   {
    id: 18241,
    name: "Сборщик пробковых изделий"
   },
   {
    id: 18243,
    name: "Сборщик продукции в аэрозольной упаковке"
   },
   {
    id: 18245,
    name: "Сборщик прядильных блоков и насосов"
   },
   {
    id: 18247,
    name: "Сборщик пьезорезонаторов и изделий на основе пьезоэлементов"
   },
   {
    id: 18249,
    name: "Сборщик радиодеталей"
   },
   {
    id: 18253,
    name: "Сборщик резиновых технических изделий"
   },
   {
    id: 18255,
    name: "Сборщик ртути"
   },
   {
    id: 18256,
    name: "Сборщик ртутно-цинковых, магниевых и других источников тока"
   },
   {
    id: 18258,
    name: "Сборщик ртутных выпрямителей"
   },
   {
    id: 18260,
    name: "Сборщик сборочных единиц часов"
   },
   {
    id: 18262,
    name: "Сборщик свинцовых аккумуляторов и батарей"
   },
   {
    id: 18264,
    name: "Сборщик сердечников трансформаторов"
   },
   {
    id: 18265,
    name: "Сборщик сильноточных конденсаторов"
   },
   {
    id: 18267,
    name: "Сборщик стеклоизделий"
   },
   {
    id: 18269,
    name: "Сборщик стеклопакетов"
   },
   {
    id: 18271,
    name: "Сборщик теплоизоляционных конструкций"
   },
   {
    id: 18273,
    name: "Сборщик термосов"
   },
   {
    id: 18275,
    name: "Сборщик тиглей"
   },
   {
    id: 18277,
    name: "Сборщик токоограничивающих реакторов"
   },
   {
    id: 18279,
    name: "Сборщик трансформаторов"
   },
   {
    id: 18281,
    name: "Сборщик ударных инструментов"
   },
   {
    id: 18282,
    name: "Сборщик фанерных труб"
   },
   {
    id: 18284,
    name: "Сборщик фарфоровых и фаянсовых изделий"
   },
   {
    id: 18286,
    name: "Сборщик форм"
   },
   {
    id: 18288,
    name: "Сборщик форм для флексографской печати"
   },
   {
    id: 18290,
    name: "Сборщик химаппаратуры и химоборудования"
   },
   {
    id: 18292,
    name: "Сборщик хирургических инструментов и аппаратов"
   },
   {
    id: 18294,
    name: "Сборщик цельнометаллических растров"
   },
   {
    id: 18296,
    name: "Сборщик часов"
   },
   {
    id: 18298,
    name: "Сборщик чемоданов из фанеры"
   },
   {
    id: 18299,
    name: "Сборщик шайб"
   },
   {
    id: 18301,
    name: "Сборщик шинно-пневматических муфт"
   },
   {
    id: 18303,
    name: "Сборщик шорно-седельных изделий"
   },
   {
    id: 18305,
    name: "Сборщик шприцев"
   },
   {
    id: 18307,
    name: "Сборщик штемпелей"
   },
   {
    id: 18309,
    name: "Сборщик щелевидных сит и металлических щеток"
   },
   {
    id: 18310,
    name: "Сборщик щелочных аккумуляторов и батарей"
   },
   {
    id: 18312,
    name: "Сборщик электрических машин и аппаратов"
   },
   {
    id: 18314,
    name: "Сборщик электроигр"
   },
   {
    id: 18316,
    name: "Сборщик электроизмерительных приборов"
   },
   {
    id: 18318,
    name: "Сборщик электрокерамических изделий"
   },
   {
    id: 18320,
    name: "Сборщик электроугольного производства"
   },
   {
    id: 18322,
    name: "Сборщик эндокринно-ферментного сырья"
   },
   {
    id: 18323,
    name: "Сборщик эпителия"
   },
   {
    id: 18325,
    name: "Сборщик этажерочных вагонеток"
   },
   {
    id: 18327,
    name: "Сборщик язычковых инструментов"
   },
   {
    id: 18329,
    name: "Сварщик арматурных сеток и каркасов"
   },
   {
    id: 18331,
    name: "Сварщик выпрямителей"
   },
   {
    id: 18333,
    name: "Сварщик изделий из тугоплавких металлов"
   },
   {
    id: 18334,
    name: "Сварщик на диффузионно-сварочных учтановках"
   },
   {
    id: 18336,
    name: "Сварщик на лазерных установках"
   },
   {
    id: 18338,
    name: "Сварщик на машинах контактной (прессовой) сварки"
   },
   {
    id: 18340,
    name: "Сварщик на установках ТВЧ"
   },
   {
    id: 18342,
    name: "Сварщик на электронно-лучевых сварочных установках"
   },
   {
    id: 18344,
    name: "Сварщик печной сварки труб"
   },
   {
    id: 18346,
    name: "Сварщик пластмасс"
   },
   {
    id: 18348,
    name: "Сварщик стеклянных изделий"
   },
   {
    id: 18350,
    name: "Сварщик термитной сварки"
   },
   {
    id: 18352,
    name: "Сварщик швейных изделий на установках ТВЧ"
   },
   {
    id: 18353,
    name: "Сварщик электровакуумных приборов"
   },
   {
    id: 18355,
    name: "Сверловщик"
   },
   {
    id: 18357,
    name: "Сверловщик абразивных изделий"
   },
   {
    id: 18359,
    name: "Сверловщик затравочных пластин кварца"
   },
   {
    id: 18361,
    name: "Сверловщик камней"
   },
   {
    id: 18363,
    name: "Сверловщик оптических деталей"
   },
   {
    id: 18365,
    name: "Сверловщик-пневматик"
   },
   {
    id: 18366,
    name: "Сверловщик стеклоизделий"
   },
   {
    id: 18368,
    name: "Сверловщик электрокерамических изделий"
   },
   {
    id: 18370,
    name: "Светокопировщик"
   },
   {
    id: 18372,
    name: "Свиновод"
   },
   {
    id: 18373,
    name: "Свойлачивальщик"
   },
   {
    id: 18375,
    name: "Связывальщик пачек волокна"
   },
   {
    id: 18377,
    name: "Сгонщик-смывщик краски и лаков"
   },
   {
    id: 18379,
    name: "Сгустительщик"
   },
   {
    id: 18380,
    name: "Сгустительщик кожволокнистой массы"
   },
   {
    id: 18382,
    name: "Сдатчик готовой продукции"
   },
   {
    id: 18384,
    name: "Сдатчик экспортных лесоматериалов"
   },
   {
    id: 18385,
    name: "Сепараторщик"
   },
   {
    id: 18386,
    name: "Сепараторщик"
   },
   {
    id: 18387,
    name: "Сепараторщик"
   },
   {
    id: 18388,
    name: "Сепараторщик биомассы"
   },
   {
    id: 18391,
    name: "Сепараторщик шлифзерна"
   },
   {
    id: 18393,
    name: "Серебрильщик"
   },
   {
    id: 18395,
    name: "Серебрильщик пьезотехнических изделий"
   },
   {
    id: 18397,
    name: "Сестра-хозяйка"
   },
   {
    id: 18399,
    name: "Сетевязальщик"
   },
   {
    id: 18401,
    name: "Сигналист"
   },
   {
    id: 18403,
    name: "Сигнальщик боновый"
   },
   {
    id: 18405,
    name: "Силосник"
   },
   {
    id: 18407,
    name: "Синильщик"
   },
   {
    id: 18409,
    name: "Скиповой"
   },
   {
    id: 18411,
    name: "Скирдовальщик"
   },
   {
    id: 18412,
    name: "Складывальщик"
   },
   {
    id: 18414,
    name: "Склеивальщик нитей и текстильно-галантерейных изделий"
   },
   {
    id: 18416,
    name: "Склейщик"
   },
   {
    id: 18418,
    name: "Склейщик блоков, заготовок и строительных конструкций"
   },
   {
    id: 18420,
    name: "Склейщик керамических, фарфоровых и фаянсовых изделий"
   },
   {
    id: 18422,
    name: "Склейщик-окрасчик очковых оправ из пластмасс"
   },
   {
    id: 18424,
    name: "Склейщик оптических деталей"
   },
   {
    id: 18425,
    name: "Склейщик пьезоэлементов"
   },
   {
    id: 18427,
    name: "Склейщик технических камней"
   },
   {
    id: 18429,
    name: "Склейщик фанерных труб"
   },
   {
    id: 18431,
    name: "Склейщик электрокерамических изделий"
   },
   {
    id: 18433,
    name: "Скорняк-наборщик"
   },
   {
    id: 18437,
    name: "Скорняк-раскройщик"
   },
   {
    id: 18439,
    name: "Скрайбировщик пластин"
   },
   {
    id: 18440,
    name: "Скрубберщик-насосчик"
   },
   {
    id: 18442,
    name: "Скрутчик изделий кабельного производства"
   },
   {
    id: 18444,
    name: "Скрутчик-изолировщик жил и кабеля"
   },
   {
    id: 18445,
    name: "Скрутчик-изолировщик элементов кабелей связи"
   },
   {
    id: 18447,
    name: "Слесарь аварийно-восстановительных работ"
   },
   {
    id: 18449,
    name: "Слесарь аварийно-восстановительных работ в газовом хозяйстве"
   },
   {
    id: 18450,
    name: "Слесарь зумпфового агрегата"
   },
   {
    id: 18452,
    name: "Слесарь-инструментальщик"
   },
   {
    id: 18454,
    name: "Слесарь-испытатель"
   },
   {
    id: 18458,
    name: "Слесарь-механик по испытанию установок и аппаратуры"
   },
   {
    id: 18460,
    name: "Слесарь-механик по радиоэлектронной аппаратуре"
   },
   {
    id: 18462,
    name: "Слесарь-механик по ремонту авиационных приборов"
   },
   {
    id: 18464,
    name: "Слесарь-механик электромеханических приборов и систем"
   },
   {
    id: 18466,
    name: "Слесарь механосборочных работ"
   },
   {
    id: 18468,
    name: "Слесарь-монтажник приборного оборудования"
   },
   {
    id: 18470,
    name: "Слесарь-монтажник судовой"
   },
   {
    id: 18476,
    name: "Слесарь-опрессовщик"
   },
   {
    id: 18477,
    name: "Слесарь по аэрогидродинамическим испытаниями"
   },
   {
    id: 18481,
    name: "Слесарь по выводам и обмоткам электрических машин"
   },
   {
    id: 18483,
    name: "Слесарь по изготовлению деталей и узлов систем вентиляции, кондиционирования воздуха, пневмотранспорта и аспирации"
   },
   {
    id: 18485,
    name: "Слесарь по изготовлению и доводке деталей летательных аппаратов"
   },
   {
    id: 18487,
    name: "Слесарь по изготовлению и ремонту трубопроводов"
   },
   {
    id: 18489,
    name: "Слесарь по изготовлению узлов и деталей санитарно-технических систем"
   },
   {
    id: 18492,
    name: "Слесарь по изготовлению узлов и деталей технологических трубопроводов"
   },
   {
    id: 18494,
    name: "Слесарь по контрольно-измерительным приборам и автоматике"
   },
   {
    id: 18496,
    name: "Слесарь по монтажу и ремонту оснований  морских буровых и эстакад"
   },
   {
    id: 18497,
    name: "Слесарь по обслуживанию буровых"
   },
   {
    id: 18499,
    name: "Слесарь по обслуживанию оборудования электростанций"
   },
   {
    id: 18503,
    name: "Слесарь по обслуживанию тепловых пунктов"
   },
   {
    id: 18505,
    name: "Слесарь по обслуживанию тепловых сетей"
   },
   {
    id: 18507,
    name: "Слесарь по осмотру и ремонту локомотивов на пунктах технического обслуживания"
   },
   {
    id: 18509,
    name: "Слесарь по ремонту авиадвигателей"
   },
   {
    id: 18511,
    name: "Слесарь по ремонту автомобилей"
   },
   {
    id: 18513,
    name: "Слесарь по ремонту агрегатов"
   },
   {
    id: 18520,
    name: "Слесарь по ремонту гидротурбинного оборудования"
   },
   {
    id: 18522,
    name: "Слесарь по ремонту дорожно-строительных машин и тракторов"
   },
   {
    id: 18524,
    name: "Слесарь по ремонту и обслуживанию перегрузочных машин"
   },
   {
    id: 18526,
    name: "Слесарь по ремонту и обслуживанию систем вентиляции и кондиционирования"
   },
   {
    id: 18528,
    name: "Слесарь по ремонту лесозаготовительного оборудования"
   },
   {
    id: 18529,
    name: "Слесарь по ремонту летательных аппаратов"
   },
   {
    id: 18531,
    name: "Слесарь по ремонту оборудования котельных и пылеприготовительных цехов"
   },
   {
    id: 18535,
    name: "Слесарь по ремонту оборудования тепловых сетей"
   },
   {
    id: 18537,
    name: "Слесарь по ремонту оборудования топливоподачи"
   },
   {
    id: 18538,
    name: "Слесарь по ремонту парогазотурбинного оборудования"
   },
   {
    id: 18540,
    name: "Слесарь по ремонту подвижного состава"
   },
   {
    id: 18542,
    name: "Слесарь по ремонту путевых машин и механизмов"
   },
   {
    id: 18544,
    name: "Слесарь по ремонту реакторно-турбинного оборудования"
   },
   {
    id: 18545,
    name: "Слесарь по ремонту сельскохозяйственных машин и оборудования"
   },
   {
    id: 18547,
    name: "Слесарь по ремонту технологических установок"
   },
   {
    id: 18549,
    name: "Слесарь по сборке металлоконструкций"
   },
   {
    id: 18551,
    name: "Слесарь по такелажу и грузозахватным приспособлениями"
   },
   {
    id: 18552,
    name: "Слесарь по топливной аппаратуре"
   },
   {
    id: 18554,
    name: "Слесарь по эксплуатации и ремонту газового оборудования"
   },
   {
    id: 18556,
    name: "Слесарь по эксплуатции и ремонту подземных газопроводов"
   },
   {
    id: 18557,
    name: "Слесарь-проводчик"
   },
   {
    id: 18559,
    name: "Слесарь-ремонтник"
   },
   {
    id: 18560,
    name: "Слесарь-сантехник"
   },
   {
    id: 18561,
    name: "Слесарь-сборщик авиационных приборов"
   },
   {
    id: 18563,
    name: "Слесарь-сборщик двигателей"
   },
   {
    id: 18565,
    name: "Слесарь-сборщик изделий из органического стекла"
   },
   {
    id: 18567,
    name: "Слесарь-сборщик летательных аппаратов"
   },
   {
    id: 18569,
    name: "Слесарь-сборщик радиоэлектронной аппаратуры и приборов"
   },
   {
    id: 18572,
    name: "Слесарь системы испарительного охлаждения"
   },
   {
    id: 18576,
    name: "Слесарь строительный"
   },
   {
    id: 18577,
    name: "Слесарь-судоремонтник"
   },
   {
    id: 18581,
    name: "Слесарь централизованной смазочной станции"
   },
   {
    id: 18583,
    name: "Слесарь-электрик по обслуживанию и ремонту металлоконструкций метрополитена"
   },
   {
    id: 18585,
    name: "Слесарь-электрик по обслуживанию и ремонту оборудования метрополитена"
   },
   {
    id: 18587,
    name: "Слесарь-электрик по обслуживанию и ремонту станционного и тоннельного оборудования метрополитена"
   },
   {
    id: 18589,
    name: "Слесарь-электрик по обслуживанию и ремонту эскалаторов"
   },
   {
    id: 18590,
    name: "Слесарь-электрик по ремонту электрооборудования"
   },
   {
    id: 18594,
    name: "Слесарь электродной продукции"
   },
   {
    id: 18596,
    name: "Слесарь-электромонтажник"
   },
   {
    id: 18598,
    name: "Сливщик-разливщик"
   },
   {
    id: 18600,
    name: "Сливщик стекломассы"
   },
   {
    id: 18602,
    name: "Смазчик"
   },
   {
    id: 18604,
    name: "Смесильщик"
   },
   {
    id: 18605,
    name: "Смесительщик"
   },
   {
    id: 18606,
    name: "Смесительщик"
   },
   {
    id: 18607,
    name: "Смесительщик муки на силосах"
   },
   {
    id: 18609,
    name: "Смешивальщик волокна"
   },
   {
    id: 18611,
    name: "Смольщик берд"
   },
   {
    id: 18612,
    name: "Смольщик пакли"
   },
   {
    id: 18614,
    name: "Смотритель маяка"
   },
   {
    id: 18616,
    name: "Смотритель огней"
   },
   {
    id: 18619,
    name: "Сновальщик"
   },
   {
    id: 18620,
    name: "Сновальщик"
   },
   {
    id: 18621,
    name: "Собаковод"
   },
   {
    id: 18623,
    name: "Содовщик"
   },
   {
    id: 18625,
    name: "Солодовщик"
   },
   {
    id: 18626,
    name: "Сортировщик"
   },
   {
    id: 18627,
    name: "Сортировщик"
   },
   {
    id: 18628,
    name: "Сортировщик абразивных материалов"
   },
   {
    id: 18629,
    name: "Сортировщик алмазов"
   },
   {
    id: 18630,
    name: "Сортировщик алмазов"
   },
   {
    id: 18632,
    name: "Сортировщик бриллиантов"
   },
   {
    id: 18634,
    name: "Сортировщик бумажного производства"
   },
   {
    id: 18636,
    name: "Сортировщик в производстве карандашей"
   },
   {
    id: 18637,
    name: "Сортировщик в производстве пищевой продукции"
   },
   {
    id: 18639,
    name: "Сортировщик декоративных пород дерева"
   },
   {
    id: 18641,
    name: "Сортировщик деталей подшипников"
   },
   {
    id: 18643,
    name: "Сортировщик деталей часов и камней"
   },
   {
    id: 18644,
    name: "Сортировщик древесины на воде"
   },
   {
    id: 18646,
    name: "Сортировщик жести и изделий"
   },
   {
    id: 18648,
    name: "Сортировщик игольно-платинных изделий"
   },
   {
    id: 18649,
    name: "Сортировщик извести"
   },
   {
    id: 18651,
    name: "Сортировщик изделий, полуфабрикатов и материалов"
   },
   {
    id: 18654,
    name: "Сортировщик изделий, сырья и материалов"
   },
   {
    id: 18656,
    name: "Сортировщик керамзита"
   },
   {
    id: 18658,
    name: "Сортировщик кожевенно-мехового сырья"
   },
   {
    id: 18660,
    name: "Сортировщик кокса"
   },
   {
    id: 18662,
    name: "Сортировщик контейнеров"
   },
   {
    id: 18664,
    name: "Сортировщик кости"
   },
   {
    id: 18665,
    name: "Сортировщик куска на печах сопротивления"
   },
   {
    id: 18667,
    name: "Сортировщик материалов и изделий из древесины"
   },
   {
    id: 18669,
    name: "Сортировщик немытой шерсти"
   },
   {
    id: 18671,
    name: "Сортировщик отливок"
   },
   {
    id: 18673,
    name: "Сортировщик полуфабриката и изделий"
   },
   {
    id: 18674,
    name: "Сортировщик почтовых отправлений и произведений печати"
   },
   {
    id: 18676,
    name: "Сортировщик-разборщик чая"
   },
   {
    id: 18677,
    name: "Сортировщик рога и кости"
   },
   {
    id: 18679,
    name: "Сортировщик-сборщик лома и отходов металла"
   },
   {
    id: 18681,
    name: "Сортировщик-сдатчик металла"
   },
   {
    id: 18683,
    name: "Сортировщик сигарного листа"
   },
   {
    id: 18685,
    name: "Сортировщик сырья и волокна"
   },
   {
    id: 18686,
    name: "Сортировщик сырья и изделий из слюды"
   },
   {
    id: 18688,
    name: "Сортировщик сырья, материалов и изделий"
   },
   {
    id: 18690,
    name: "Сортировщик сырья, фарфоровых, фаянсовых и керамических изделий"
   },
   {
    id: 18692,
    name: "Сортировщик табака"
   },
   {
    id: 18693,
    name: "Сортировщик табака в ферментационном производстве"
   },
   {
    id: 18695,
    name: "Сортировщик табачных изделий"
   },
   {
    id: 18697,
    name: "Сортировщик тушек птицы и кроликов"
   },
   {
    id: 18698,
    name: "Сортировщик (упаковщик) теплоизоляционных изделий"
   },
   {
    id: 18700,
    name: "Сортировщик шкур"
   },
   {
    id: 18702,
    name: "Сортировщик шкурок кроликов"
   },
   {
    id: 18703,
    name: "Сортировщик шпона и фанеры"
   },
   {
    id: 18705,
    name: "Сортировщик электродов"
   },
   {
    id: 18707,
    name: "Сортировщик электроизоляционных материалов"
   },
   {
    id: 18709,
    name: "Сортировщик электроугольных изделий"
   },
   {
    id: 18711,
    name: "Составитель аппретур, эмульсий и лаков"
   },
   {
    id: 18713,
    name: "Составитель вагонных партий табака"
   },
   {
    id: 18715,
    name: "Составитель коллагеновой массы"
   },
   {
    id: 18717,
    name: "Составитель массы на мешалках"
   },
   {
    id: 18719,
    name: "Составитель навесок ингредиентов"
   },
   {
    id: 18721,
    name: "Составитель обмазки"
   },
   {
    id: 18722,
    name: "Составитель описи объектов населенных пунктов"
   },
   {
    id: 18723,
    name: "Составитель пасты"
   },
   {
    id: 18724,
    name: "Составитель перопуховой смеси"
   },
   {
    id: 18726,
    name: "Составитель поездов"
   },
   {
    id: 18728,
    name: "Составитель смесей"
   },
   {
    id: 18730,
    name: "Составитель смеси моющих средств"
   },
   {
    id: 18735,
    name: "Составитель фарша"
   },
   {
    id: 18736,
    name: "Составитель фтористых присадок"
   },
   {
    id: 18738,
    name: "Составитель химических растворов"
   },
   {
    id: 18740,
    name: "Составщик шихты"
   },
   {
    id: 18742,
    name: "Спекальщик инструментов из алмазов и сверхтвердых материалов"
   },
   {
    id: 18743,
    name: "Спекальщик кювет"
   },
   {
    id: 18745,
    name: "Спекальщик ленточных сердечников"
   },
   {
    id: 18747,
    name: "Спекальщик стекловолокна"
   },
   {
    id: 18749,
    name: "Спекальщик"
   },
   {
    id: 18751,
    name: "Сплавщик"
   },
   {
    id: 18753,
    name: "Сплавщик отходов"
   },
   {
    id: 18755,
    name: "Сплотчик"
   },
   {
    id: 18756,
    name: "Средовар"
   },
   {
    id: 18758,
    name: "Стабилизаторщик-дефибринировщик крови"
   },
   {
    id: 18760,
    name: "Стабилизировщик кабелей"
   },
   {
    id: 18762,
    name: "Ставильщик"
   },
   {
    id: 18763,
    name: "Ставильщик"
   },
   {
    id: 18764,
    name: "Ставильщик-выборщик изделий из печей"
   },
   {
    id: 18766,
    name: "Ставильщик-выборщик фарфоровых, фаянсовых и керамических изделий на вагонетках"
   },
   {
    id: 18767,
    name: "Ставильщик стеклоизделий в автоклавы"
   },
   {
    id: 18769,
    name: "Сталевар вакуумной печи"
   },
   {
    id: 18771,
    name: "Сталевар конвертера"
   },
   {
    id: 18773,
    name: "Сталевар мартеновской печи"
   },
   {
    id: 18777,
    name: "Сталевар установки внепечной обработки стали"
   },
   {
    id: 18779,
    name: "Сталевар установки электрошлакового переплава"
   },
   {
    id: 18781,
    name: "Сталевар электропечи"
   },
   {
    id: 18783,
    name: "Станочник деревообрабатывающих станков"
   },
   {
    id: 18784,
    name: "Станочник жестяно-баночного оборудования"
   },
   {
    id: 18786,
    name: "Станочник клеенаносящего станка"
   },
   {
    id: 18788,
    name: "Станочник кромкофуговального станка"
   },
   {
    id: 18790,
    name: "Станочник навивочного станка"
   },
   {
    id: 18792,
    name: "Станочник на механической обработке электродной продукции"
   },
   {
    id: 18794,
    name: "Станочник на обработке твердосплавной продукции"
   },
   {
    id: 18796,
    name: "Станочник по изготовлению гнутой мебели"
   },
   {
    id: 18798,
    name: "Станочник по обработке керамики"
   },
   {
    id: 18800,
    name: "Станочник-распиловшик"
   },
   {
    id: 18801,
    name: "Станочник ребросклеивающего станка"
   },
   {
    id: 18803,
    name: "Станочник специальных деревообрабатывающих станков"
   },
   {
    id: 18805,
    name: "Станочник специальных металлообрабатывающих станков"
   },
   {
    id: 18807,
    name: "Станочник усовочного станка"
   },
   {
    id: 18809,
    name: "Станочник широкого профиля"
   },
   {
    id: 18810,
    name: "Станочник шпалорезного станка"
   },
   {
    id: 18812,
    name: "Станционный рабочий"
   },
   {
    id: 18826,
    name: "Старший машинист котельного оборудования"
   },
   {
    id: 18828,
    name: "Старший машинист котлотурбинного цеха"
   },
   {
    id: 18830,
    name: "Старший машинист турбинного отделения"
   },
   {
    id: 18832,
    name: "Старший машинист энергоблоков"
   },
   {
    id: 18850,
    name: "Стволовой (подземный)"
   },
   {
    id: 18852,
    name: "Стекловар"
   },
   {
    id: 18854,
    name: "Стеклографист (ротаторщик)"
   },
   {
    id: 18856,
    name: "Стеклодув"
   },
   {
    id: 18858,
    name: "Стеклопротирщик"
   },
   {
    id: 18859,
    name: "Стекольщик"
   },
   {
    id: 18861,
    name: "Стендовщик"
   },
   {
    id: 18863,
    name: "Стереотипер"
   },
   {
    id: 18865,
    name: "Стерженщик машинной формовки"
   },
   {
    id: 18867,
    name: "Стерженщик ручной формовки"
   },
   {
    id: 18869,
    name: "Стерилизаторщик ваты"
   },
   {
    id: 18871,
    name: "Стерилизаторщик материалов и препаратов"
   },
   {
    id: 18872,
    name: "Стерилизаторщик питательных сред"
   },
   {
    id: 18874,
    name: "Столяр"
   },
   {
    id: 18876,
    name: "Столяр по изготовлению декораций"
   },
   {
    id: 18878,
    name: "Столяр по изготовлению и ремонту деталей и узлов музыкальных инструментов"
   },
   {
    id: 18880,
    name: "Столяр строительный"
   },
   {
    id: 18881,
    name: "Столяр судовой"
   },
   {
    id: 18883,
    name: "Сторож (вахтер)"
   },
   {
    id: 18885,
    name: "Стрелок"
   },
   {
    id: 18887,
    name: "Стригальщик ворса"
   },
   {
    id: 18889,
    name: "Строгаль кожевенно-мехового сырья и полуфабрикатов"
   },
   {
    id: 18891,
    name: "Строгальщик"
   },
   {
    id: 18894,
    name: "Строгальщик пластмасс"
   },
   {
    id: 18897,
    name: "Стропальщик"
   },
   {
    id: 18899,
    name: "Струнонавивальщик"
   },
   {
    id: 18901,
    name: "Струнщик"
   },
   {
    id: 18903,
    name: "Стыковщик полос"
   },
   {
    id: 18905,
    name: "Стыковщик резиновых изделий"
   },
   {
    id: 18906,
    name: "Стыковщик текстиля на прессе"
   },
   {
    id: 18908,
    name: "Судокорпусник-ремонтник"
   },
   {
    id: 18910,
    name: "Судопропускник"
   },
   {
    id: 18912,
    name: "Сукновал"
   },
   {
    id: 18913,
    name: "Сульфатчик"
   },
   {
    id: 18914,
    name: "Сушильщик"
   },
   {
    id: 18915,
    name: "Сушильщик"
   },
   {
    id: 18916,
    name: "Сушильщик"
   },
   {
    id: 18917,
    name: "Сушильщик"
   },
   {
    id: 18918,
    name: "Сушильщик абразивных изделий"
   },
   {
    id: 18920,
    name: "Сушильщик асбестоцементных изделий"
   },
   {
    id: 18922,
    name: "Сушильщик бумаги, картона, фибры и изделий из них"
   },
   {
    id: 18924,
    name: "Сушильщик бумагоделательной (картоно-делательной) машины"
   },
   {
    id: 18926,
    name: "Сушильщик вакуум-формующей машины"
   },
   {
    id: 18928,
    name: "Сушильщик ванилина"
   },
   {
    id: 18929,
    name: "Сушильщик девулканизата"
   },
   {
    id: 18931,
    name: "Сушильщик деталей и игрушек"
   },
   {
    id: 18933,
    name: "Сушильщик деталей и приборов"
   },
   {
    id: 18935,
    name: "Сушильшик длиннотрубчатых макарон"
   },
   {
    id: 18937,
    name: "Сушильщик дощечек"
   },
   {
    id: 18938,
    name: "Сушильщик дрожжей"
   },
   {
    id: 18940,
    name: "Сушильщик жести"
   },
   {
    id: 18942,
    name: "Сушильщик заготовок и художественных изделий"
   },
   {
    id: 18944,
    name: "Сушильщик заполнителей"
   },
   {
    id: 18945,
    name: "Сушильщик (заправщик)"
   },
   {
    id: 18946,
    name: "Сушильщик изделий"
   },
   {
    id: 18947,
    name: "Сушильщик изделий"
   },
   {
    id: 18948,
    name: "Сушильщик изделий"
   },
   {
    id: 18949,
    name: "Сушильщик клеильно-сушильной машины"
   },
   {
    id: 18951,
    name: "Сушильщик компонентов обмазки и флюсов"
   },
   {
    id: 18953,
    name: "Сушильщик линолеума"
   },
   {
    id: 18954,
    name: "Сушильщик лубяного сырья"
   },
   {
    id: 18956,
    name: "Сушильщик махорочной крошки"
   },
   {
    id: 18958,
    name: "Сушильщик машины длинноволокнистой бумаги"
   },
   {
    id: 18962,
    name: "Сушильщик отходов"
   },
   {
    id: 18964,
    name: "Сушильщик пакетов конденсаторов"
   },
   {
    id: 18966,
    name: "Сушильщик пергаментной машины"
   },
   {
    id: 18967,
    name: "Сушильщик перопухового сырья"
   },
   {
    id: 18969,
    name: "Сушильщик пищевой продукции"
   },
   {
    id: 18971,
    name: "Сушильщик пленки бутафоль"
   },
   {
    id: 18973,
    name: "Сушильщик посыпочных материалов"
   },
   {
    id: 18975,
    name: "Сушильщик пресспата"
   },
   {
    id: 18977,
    name: "Сушильщик растений"
   },
   {
    id: 18979,
    name: "Сушильщик ровничной машины"
   },
   {
    id: 18981,
    name: "Сушильщик стеклоизделий"
   },
   {
    id: 18983,
    name: "Сушильщик стержней"
   },
   {
    id: 18984,
    name: "Сушильщик стержней, форм и формовочных материалов"
   },
   {
    id: 18986,
    name: "Сушильщик сырья и материалов"
   },
   {
    id: 18988,
    name: "Сушильщик сырья, полуфабрикатов и изделий"
   },
   {
    id: 18992,
    name: "Сушильщик теплоизоляционных изделий"
   },
   {
    id: 18994,
    name: "Сушильщик фарфоровых, фаянсовых, керамических изделий и сырья"
   },
   {
    id: 18996,
    name: "Сушильщик шкурок кроликов"
   },
   {
    id: 18998,
    name: "Сушильщик шлифзерна, шлифпорошков и шихтовых материалов"
   },
   {
    id: 18999,
    name: "Сушильщик шпона и фанеры"
   },
   {
    id: 19001,
    name: "Сушильщик электродов"
   },
   {
    id: 19003,
    name: "Сушильщик элементного производства"
   },
   {
    id: 19005,
    name: "Счетчик"
   },
   {
    id: 19007,
    name: "Счетчик меры и изделий"
   },
   {
    id: 19009,
    name: "Сшивальщик металлосеток"
   },
   {
    id: 19010,
    name: "Сшивальщик-проклейщик"
   },
   {
    id: 19012,
    name: "Съемщик байки"
   },
   {
    id: 19014,
    name: "Съемщик брикетов"
   },
   {
    id: 19015,
    name: "Съемщик волокна"
   },
   {
    id: 19016,
    name: "Съемщик волокна"
   },
   {
    id: 19017,
    name: "Съемщик горячих изделий"
   },
   {
    id: 19019,
    name: "Съемщик диапозитивных фильмов"
   },
   {
    id: 19021,
    name: "Съемщик изделий"
   },
   {
    id: 19022,
    name: "Съемщик изделий"
   },
   {
    id: 19023,
    name: "Съемщик клея"
   },
   {
    id: 19025,
    name: "Съемщик лент скоростемеров локомотивов"
   },
   {
    id: 19027,
    name: "Съемщик мультипликационных проб"
   },
   {
    id: 19029,
    name: "Съемщик оболочек с кабельных изделий"
   },
   {
    id: 19030,
    name: "Съемщик обуви с колодок"
   },
   {
    id: 19031,
    name: "Съемщик обуви с колодок"
   },
   {
    id: 19032,
    name: "Сьемщик оптических характеристик"
   },
   {
    id: 19034,
    name: "Съемщик политого стекла и фотопластинок"
   },
   {
    id: 19036,
    name: "Съемщик-раскройщик металлосеток"
   },
   {
    id: 19038,
    name: "Съемщик резиновых изделий"
   },
   {
    id: 19041,
    name: "Съемщик свинцовой оболочки с рукавов"
   },
   {
    id: 19043,
    name: "Съемщик стекла и стеклоизделий"
   },
   {
    id: 19045,
    name: "Съемщик стеклопластиковых и стекловолокнистых изделий"
   },
   {
    id: 19046,
    name: "Съемщик суровья"
   },
   {
    id: 19050,
    name: "Съемщик теплоизоляционных изделий"
   },
   {
    id: 19052,
    name: "Съемщик-укладчик асбестоцементных изделий"
   },
   {
    id: 19054,
    name: "Съемщик-укладчик асфальтовых плиток"
   },
   {
    id: 19056,
    name: "Съемщик-укладчик в производстве стеновых и вяжуших материалов"
   },
   {
    id: 19058,
    name: "Съемщик-укладчик заготовок, массы и готовых изделий"
   },
   {
    id: 19060,
    name: "Съемщик-укладчик фарфоровых, фаянсовых и керамических изделий"
   },
   {
    id: 19062,
    name: "Съемщик целлюлозы, бумаги, картона и изделий из них"
   },
   {
    id: 19064,
    name: "Съемщик шелка-сырца"
   },
   {
    id: 19067,
    name: "Сыродел"
   },
   {
    id: 19068,
    name: "Сыродел-мастер"
   },
   {
    id: 19070,
    name: "Сыродел-мастер по созреванию сыров"
   },
   {
    id: 19072,
    name: "Сыродел по созреванию сыров"
   },
   {
    id: 19074,
    name: "Сыросол"
   },
   {
    id: 19077,
    name: "Табаковод"
   },
   {
    id: 19079,
    name: "Таблетировщик"
   },
   {
    id: 19081,
    name: "Такелажник"
   },
   {
    id: 19083,
    name: "Такелажник на монтаже"
   },
   {
    id: 19085,
    name: "Такелажник судовой"
   },
   {
    id: 19087,
    name: "Таксидермист"
   },
   {
    id: 19089,
    name: "Талькировщик листов и лент"
   },
   {
    id: 19090,
    name: "Тальман"
   },
   {
    id: 19091,
    name: "Телеграфист"
   },
   {
    id: 19093,
    name: "Телефонист"
   },
   {
    id: 19098,
    name: "Темперировщик жировой основы"
   },
   {
    id: 19100,
    name: "Термист"
   },
   {
    id: 19102,
    name: "Термист купроксных и селеновых выпрямителей"
   },
   {
    id: 19104,
    name: "Термист на установках ТВЧ"
   },
   {
    id: 19106,
    name: "Термист нафталиновых печей"
   },
   {
    id: 19108,
    name: "Термист по обработке слюды"
   },
   {
    id: 19110,
    name: "Термист проката и труб"
   },
   {
    id: 19111,
    name: "Термист холодом"
   },
   {
    id: 19113,
    name: "Термообработчик древесно-волокнистых плит"
   },
   {
    id: 19115,
    name: "Термообработчик проводов и кабелей"
   },
   {
    id: 19117,
    name: "Термоотделочник меховых шкурок"
   },
   {
    id: 19119,
    name: "Термоотделочник пряжи"
   },
   {
    id: 19121,
    name: "Термоотделочник текстильно-галантерейных изделий"
   },
   {
    id: 19123,
    name: "Термоотделочник швейных изделий"
   },
   {
    id: 19124,
    name: "Термоотделочник щетины и волоса"
   },
   {
    id: 19126,
    name: "Термопечатник"
   },
   {
    id: 19128,
    name: "Термопластикаторщик"
   },
   {
    id: 19130,
    name: "Терморезчик"
   },
   {
    id: 19131,
    name: "Термостатчик"
   },
   {
    id: 19132,
    name: "Термостатчик"
   },
   {
    id: 19134,
    name: "Термоусадчик"
   },
   {
    id: 19136,
    name: "Тесемщик"
   },
   {
    id: 19137,
    name: "Тестовод"
   },
   {
    id: 19139,
    name: "Тесчик спецсортиментов"
   },
   {
    id: 19141,
    name: "Тиснильщик рисунка"
   },
   {
    id: 19143,
    name: "Ткач"
   },
   {
    id: 19149,
    name: "Токарь"
   },
   {
    id: 19151,
    name: "Токарь-затыловщик"
   },
   {
    id: 19153,
    name: "Токарь-карусельщик"
   },
   {
    id: 19156,
    name: "Токарь по камню"
   },
   {
    id: 19158,
    name: "Токарь-полуавтоматчик"
   },
   {
    id: 19160,
    name: "Токарь по обработке абразивных изделий"
   },
   {
    id: 19161,
    name: "Токарь по обработке асбестоцементных труб и муфт"
   },
   {
    id: 19163,
    name: "Токарь-расточник"
   },
   {
    id: 19165,
    name: "Токарь-револьверщик"
   },
   {
    id: 19167,
    name: "Тоннельный рабочий"
   },
   {
    id: 19169,
    name: "Тоннельщик"
   },
   {
    id: 19170,
    name: "Тоннельщик"
   },
   {
    id: 19171,
    name: "Тоннельщик-моторист скипового подъемника"
   },
   {
    id: 19173,
    name: "Торфорабочий"
   },
   {
    id: 19177,
    name: "Точильщик кардной гарнитуры"
   },
   {
    id: 19179,
    name: "Точильщик стригальных ножей"
   },
   {
    id: 19180,
    name: "Точильщик шляпок"
   },
   {
    id: 19182,
    name: "Травильщик"
   },
   {
    id: 19184,
    name: "Травильщик валов"
   },
   {
    id: 19186,
    name: "Травильщик клише"
   },
   {
    id: 19188,
    name: "Травильщик купроксных выпрямительных элементов"
   },
   {
    id: 19190,
    name: "Травильщик прецизионного травления"
   },
   {
    id: 19192,
    name: "Травильщик радиокерамики"
   },
   {
    id: 19194,
    name: "Травильщик синтетических материалов на тканевой основе"
   },
   {
    id: 19196,
    name: "Травильщик стекла плавиковой кислотой"
   },
   {
    id: 19198,
    name: "Травильщик фарфоровых и фаянсовых изделий"
   },
   {
    id: 19199,
    name: "Травильщик фольги"
   },
   {
    id: 19200,
    name: "Травильщик фольги"
   },
   {
    id: 19201,
    name: "Травильщик форм глубокой печати"
   },
   {
    id: 19203,
    name: "Тракторист"
   },
   {
    id: 19204,
    name: "Тракторист по подготовке лесосек,трелевке и вывозке леса"
   },
   {
    id: 19205,
    name: "Тракторист-машинист сельскохозяйственного производства"
   },
   {
    id: 19209,
    name: "Трамбовщик изоляционного материала"
   },
   {
    id: 19211,
    name: "Трамбовщик огнеприпасов из карборунда"
   },
   {
    id: 19213,
    name: "Транспортерщик"
   },
   {
    id: 19215,
    name: "Транспортерщик горячего клинкера"
   },
   {
    id: 19217,
    name: "Транспортировщик"
   },
   {
    id: 19219,
    name: "Транспортировщик в литейном производстве"
   },
   {
    id: 19220,
    name: "Транспортировщик шихты"
   },
   {
    id: 19222,
    name: "Трафаретчик"
   },
   {
    id: 19223,
    name: "Трафаретчик"
   },
   {
    id: 19224,
    name: "Трелевщик"
   },
   {
    id: 19226,
    name: "Тренер лошадей"
   },
   {
    id: 19228,
    name: "Тренировщик радиодеталей"
   },
   {
    id: 19230,
    name: "Трубник на солекомбайне"
   },
   {
    id: 19231,
    name: "Трубогибщик судовой"
   },
   {
    id: 19233,
    name: "Трубоклад промышленных железобетонных труб"
   },
   {
    id: 19234,
    name: "Трубоклад промышленных кирпичных труб"
   },
   {
    id: 19236,
    name: "Труболитейщик-формовщик"
   },
   {
    id: 19238,
    name: "Трубопроводчик линейный"
   },
   {
    id: 19240,
    name: "Трубопроводчик судовой"
   },
   {
    id: 19242,
    name: "Трубопрокатчик"
   },
   {
    id: 19243,
    name: "Тузлуковщик шкур"
   },
   {
    id: 19245,
    name: "Туннелепрокладчик в бунтах хлопка-сырца"
   },
   {
    id: 19247,
    name: "Тянульщик кож"
   },
   {
    id: 19249,
    name: "Тянульщик по выработке стеклянных труб и дрота"
   },
   {
    id: 19252,
    name: "Уборщик в литейных цехах"
   },
   {
    id: 19254,
    name: "Уборщик горячего металла"
   },
   {
    id: 19255,
    name: "Уборщик мусоропроводов"
   },
   {
    id: 19257,
    name: "Уборщик отходов металлургического производства"
   },
   {
    id: 19258,
    name: "Уборщик производственных и служебных помещений"
   },
   {
    id: 19262,
    name: "Уборщик территорий"
   },
   {
    id: 19263,
    name: "Уборщик шлака и оборотных материалов"
   },
   {
    id: 19265,
    name: "Увлажнитель кожаных, меховых деталей и изделий"
   },
   {
    id: 19267,
    name: "Увлажнительщик бумаги и картона"
   },
   {
    id: 19268,
    name: "Увлажняльщик кожевенных картонов"
   },
   {
    id: 19270,
    name: "Увлажняльщик махорочного сырья"
   },
   {
    id: 19272,
    name: "Увлажняльщик сырья"
   },
   {
    id: 19273,
    name: "Увлажняльщик табачного сырья"
   },
   {
    id: 19275,
    name: "Укладчик-выбиральщик мокрого товара и пряжи вручную"
   },
   {
    id: 19277,
    name: "Укладчик деталей и изделий"
   },
   {
    id: 19278,
    name: "Укладчик диапозитивных фильмов"
   },
   {
    id: 19279,
    name: "Укладчик-заливщик продуктов консервирования"
   },
   {
    id: 19280,
    name: "Укладчик изделий"
   },
   {
    id: 19281,
    name: "Укладчик пиломатериалов, деталей и изделий из древесины"
   },
   {
    id: 19285,
    name: "Укладчик продукции медицинского назначения"
   },
   {
    id: 19287,
    name: "Укладчик проката"
   },
   {
    id: 19288,
    name: "Укладчик синели"
   },
   {
    id: 19290,
    name: "Укладчик стеклонити в изделия"
   },
   {
    id: 19291,
    name: "Укладчик сырья"
   },
   {
    id: 19293,
    name: "Укладчик-упаковщик"
   },
   {
    id: 19294,
    name: "Укладчик хлебобулочных изделий"
   },
   {
    id: 19296,
    name: "Униформист"
   },
   {
    id: 19298,
    name: "Упаковщик кип"
   },
   {
    id: 19300,
    name: "Упаковщик цемента"
   },
   {
    id: 19302,
    name: "Упаковщик-цементировщик"
   },
   {
    id: 19304,
    name: "Упаковщик электродов"
   },
   {
    id: 19306,
    name: "Уплотнитель припоя"
   },
   {
    id: 19307,
    name: "Упрочнитель деталей"
   },
   {
    id: 19309,
    name: "Усреднильщик сырья"
   },
   {
    id: 19310,
    name: "Установщик алмазов"
   },
   {
    id: 19312,
    name: "Установщик бурильных замков"
   },
   {
    id: 19313,
    name: "Установщик декораций"
   },
   {
    id: 19315,
    name: "Установщик изделий в эмалировании"
   },
   {
    id: 19317,
    name: "Установщик катализаторных сеток"
   },
   {
    id: 19319,
    name: "Установщик ладовых пластин"
   },
   {
    id: 19321,
    name: "Установщик прядильных блоков и гарнитуры"
   },
   {
    id: 19323,
    name: "Установщик стеклоплавильных сосудов"
   },
   {
    id: 19324,
    name: "Установщик фильерных пластин"
   },
   {
    id: 19326,
    name: "Установщик художественных произведений"
   },
   {
    id: 19328,
    name: "Установщик цвета и света"
   },
   {
    id: 19331,
    name: "Фанеровщик художественных изделий из дерева"
   },
   {
    id: 19335,
    name: "Фаршировщик овощей"
   },
   {
    id: 19336,
    name: "Фасовщик пучков щетины и волоса"
   },
   {
    id: 19338,
    name: "Фацетчик"
   },
   {
    id: 19339,
    name: "Фельдъегерь"
   },
   {
    id: 19340,
    name: "Фенольщик"
   },
   {
    id: 19342,
    name: "Ферментаторщик"
   },
   {
    id: 19343,
    name: "Ферментировщик чая"
   },
   {
    id: 19345,
    name: "Фибровщик"
   },
   {
    id: 19346,
    name: "Фидерщик"
   },
   {
    id: 19348,
    name: "Фиксаторщик"
   },
   {
    id: 19350,
    name: "Филигранщик бумаги"
   },
   {
    id: 19351,
    name: "Фильерщик"
   },
   {
    id: 19353,
    name: "Фильмопроверщик"
   },
   {
    id: 19355,
    name: "Фильмотекарь"
   },
   {
    id: 19356,
    name: "Фильтровальщик"
   },
   {
    id: 19357,
    name: "Фильтрпрессовщик"
   },
   {
    id: 19358,
    name: "Фильтрпрессовщик"
   },
   {
    id: 19360,
    name: "Флипперовщик бортовых колец"
   },
   {
    id: 19362,
    name: "Флотатор"
   },
   {
    id: 19363,
    name: "Флотаторщик"
   },
   {
    id: 19364,
    name: "Флотаторщик"
   },
   {
    id: 19365,
    name: "Флюсовар"
   },
   {
    id: 19366,
    name: "Флюсовщик"
   },
   {
    id: 19368,
    name: "Фонотекарь"
   },
   {
    id: 19369,
    name: "Форматор скульптурного производства"
   },
   {
    id: 19371,
    name: "Формировщик плотов"
   },
   {
    id: 19373,
    name: "Формировщик трикотажных изделий"
   },
   {
    id: 19375,
    name: "Формовщик абразивных изделий на керамической связке"
   },
   {
    id: 19376,
    name: "Формовщик абразивных изделий на бакелитовой, вулканитовой и эпоксидной связках"
   },
   {
    id: 19378,
    name: "Формовщик анодов"
   },
   {
    id: 19379,
    name: "Формовщик асбестоцементных изделий"
   },
   {
    id: 19382,
    name: "Формовщик асфальтовых плиток"
   },
   {
    id: 19386,
    name: "Формовщик брикетов"
   },
   {
    id: 19387,
    name: "Формовщик буртов фаолитовых труб"
   },
   {
    id: 19389,
    name: "Формовщик на производстве стеновых и вяжущих материалов"
   },
   {
    id: 19392,
    name: "Формовщик головных уборов"
   },
   {
    id: 19393,
    name: "Формовщик головных уборов"
   },
   {
    id: 19394,
    name: "Формовщик деталей из стекла"
   },
   {
    id: 19395,
    name: "Формовщик деталей и игрушек"
   },
   {
    id: 19397,
    name: "Формовщик деталей и изделий"
   },
   {
    id: 19399,
    name: "Формовщик железобетонных изделий и конструкций"
   },
   {
    id: 19400,
    name: "Формовщик изделий из вспенивающихся материалов"
   },
   {
    id: 19402,
    name: "Формовщик изделий строительной керамики"
   },
   {
    id: 19404,
    name: "Формовщик искусственных зубов"
   },
   {
    id: 19406,
    name: "Формовщик камнелитейного производства"
   },
   {
    id: 19407,
    name: "Формовщик капселей"
   },
   {
    id: 19409,
    name: "Формовщик колбасных изделий"
   },
   {
    id: 19411,
    name: "Формовщик машинной формовки"
   },
   {
    id: 19413,
    name: "Формовщик медицинских препаратов, полуфабрикатов и изделий"
   },
   {
    id: 19416,
    name: "Формовщик огнеупорных изделий"
   },
   {
    id: 19418,
    name: "Формовщик пакетов"
   },
   {
    id: 19419,
    name: "Формовщик пенальной косметики"
   },
   {
    id: 19421,
    name: "Формовщик по выплавляемым моделям"
   },
   {
    id: 19423,
    name: "Формовщик покрышек"
   },
   {
    id: 19425,
    name: "Формовщик радиокерамики"
   },
   {
    id: 19426,
    name: "Формовщик разделительных и декоративных слоев"
   },
   {
    id: 19428,
    name: "Формовщик ртутных выпрямителей"
   },
   {
    id: 19430,
    name: "Формовщик ручной формовки"
   },
   {
    id: 19432,
    name: "Формовщик селеновых элементов"
   },
   {
    id: 19433,
    name: "Формовшик стеклопластиковых изделий"
   },
   {
    id: 19435,
    name: "Формовщик сыра"
   },
   {
    id: 19437,
    name: "Формовщик текстильных изделий"
   },
   {
    id: 19439,
    name: "Формовщик теплоизоляционных изделий"
   },
   {
    id: 19441,
    name: "Формовщик теста"
   },
   {
    id: 19442,
    name: "Формовщик фарфоровых и фаянсовых изделий"
   },
   {
    id: 19444,
    name: "Формовщик фильтр-пластин"
   },
   {
    id: 19445,
    name: "Формовщик фольги"
   },
   {
    id: 19447,
    name: "Формовщик форм для наглядных пособий"
   },
   {
    id: 19449,
    name: "Формовщик художественного литья"
   },
   {
    id: 19451,
    name: "Формовщик электродной массы"
   },
   {
    id: 19452,
    name: "Формовщик электрокерамических изделий"
   },
   {
    id: 19454,
    name: "Формодержатель"
   },
   {
    id: 19455,
    name: "Форсунщик"
   },
   {
    id: 19457,
    name: "Фосфатировщик"
   },
   {
    id: 19459,
    name: "Фотограф"
   },
   {
    id: 19460,
    name: "Фотограф"
   },
   {
    id: 19461,
    name: "Фотограф прецизионной фотолитографии"
   },
   {
    id: 19464,
    name: "Фотограф фотомеханического гравирования"
   },
   {
    id: 19465,
    name: "Фотокерамик"
   },
   {
    id: 19467,
    name: "Фотолаборант"
   },
   {
    id: 19469,
    name: "Фотооператор"
   },
   {
    id: 19471,
    name: "Фотопечатник на стекле"
   },
   {
    id: 19472,
    name: "Фотопечатник по эмали"
   },
   {
    id: 19474,
    name: "Фотоплазокопировщик"
   },
   {
    id: 19476,
    name: "Фототекарь"
   },
   {
    id: 19477,
    name: "Фотоцинкограф"
   },
   {
    id: 19479,
    name: "Фрезеровщик"
   },
   {
    id: 19481,
    name: "Фрезеровщик асбестоцементных плит"
   },
   {
    id: 19483,
    name: "Фрезеровщик камня"
   },
   {
    id: 19485,
    name: "Фрезеровщик обуви"
   },
   {
    id: 19486,
    name: "Фрезеровщик оптических деталей"
   },
   {
    id: 19488,
    name: "Фрезеровщик слитков"
   },
   {
    id: 19489,
    name: "Фризерщик"
   },
   {
    id: 19490,
    name: "Фризерщик"
   },
   {
    id: 19491,
    name: "Фриттовщик"
   },
   {
    id: 19492,
    name: "Фриттовщик"
   },
   {
    id: 19493,
    name: "Фурнитурщик"
   },
   {
    id: 19494,
    name: "Футеровщик-каменщик"
   },
   {
    id: 19496,
    name: "Футеровщик (кислотоупорщик)"
   },
   {
    id: 19497,
    name: "Футеровщик-шамотчик на ремонте ванн"
   },
   {
    id: 19499,
    name: "Футлярщик"
   },
   {
    id: 19502,
    name: "Халвомес"
   },
   {
    id: 19503,
    name: "Хальмовщик"
   },
   {
    id: 19505,
    name: "Хлораторщик"
   },
   {
    id: 19506,
    name: "Хлораторщик по приготовлению  двухлористого олова"
   },
   {
    id: 19508,
    name: "Хлораторщик электродной продукции"
   },
   {
    id: 19509,
    name: "Хлоропроводчик"
   },
   {
    id: 19511,
    name: "Хлорщик"
   },
   {
    id: 19512,
    name: "Хмелевод"
   },
   {
    id: 19513,
    name: "Холодильщик пищевой продукции"
   },
   {
    id: 19514,
    name: "Холодильщик резиновых смесей"
   },
   {
    id: 19515,
    name: "Хромолитограф"
   },
   {
    id: 19517,
    name: "Художник декоративной росписи по металлу"
   },
   {
    id: 19519,
    name: "Художник миниатюрной живописи"
   },
   {
    id: 19520,
    name: "Художник росписи по дереву"
   },
   {
    id: 19521,
    name: "Художник росписи по ткани"
   },
   {
    id: 19522,
    name: "Художник росписи по эмали"
   },
   {
    id: 19523,
    name: "Художник по костюму"
   },
   {
    id: 19524,
    name: "Цветовод"
   },
   {
    id: 19525,
    name: "Цветочница"
   },
   {
    id: 19526,
    name: "Цементатор"
   },
   {
    id: 19528,
    name: "Цементаторщик"
   },
   {
    id: 19529,
    name: "Цементаторщик гидромедьустановки"
   },
   {
    id: 19531,
    name: "Центрировщик оптических деталей"
   },
   {
    id: 19532,
    name: "Центрифуговщик"
   },
   {
    id: 19533,
    name: "Центрифуговщик"
   },
   {
    id: 19534,
    name: "Центрифуговщик"
   },
   {
    id: 19535,
    name: "Центровщик стеклянных колб"
   },
   {
    id: 19537,
    name: "Цепеизготовитель"
   },
   {
    id: 19539,
    name: "Цоколевщик"
   },
   {
    id: 19542,
    name: "Чабан"
   },
   {
    id: 19544,
    name: "Чаевод"
   },
   {
    id: 19545,
    name: "Часовщик по ремонту механических часов"
   },
   {
    id: 19546,
    name: "Часовщик по ремонту электронных и кварцевых часов"
   },
   {
    id: 19547,
    name: "Чеканщик"
   },
   {
    id: 19549,
    name: "Чеканщик скульптурного производства"
   },
   {
    id: 19550,
    name: "Чеканщик художественных изделий"
   },
   {
    id: 19552,
    name: "Чернильщик"
   },
   {
    id: 19553,
    name: "Чернильщик ювелирных и художественных изделий"
   },
   {
    id: 19555,
    name: "Чистильщик"
   },
   {
    id: 19557,
    name: "Чистильщик абразивных изделий"
   },
   {
    id: 19558,
    name: "Чистильщик вентиляционных установок"
   },
   {
    id: 19560,
    name: "Чистильщик выпарных аппаратов"
   },
   {
    id: 19561,
    name: "Чистильщик дымоходов, боровов и топок"
   },
   {
    id: 19563,
    name: "Чистильщик изделий, полуфабрикатов и материалов"
   },
   {
    id: 19565,
    name: "Чистильщик канализационных тоннелей и каналов"
   },
   {
    id: 19566,
    name: "Чистильщик коконного сдира"
   },
   {
    id: 19567,
    name: "Чистильщик лица голья"
   },
   {
    id: 19568,
    name: "Чистильщик металла, отливок, изделий и деталей"
   },
   {
    id: 19570,
    name: "Чистильщик меховых шкурок бензином"
   },
   {
    id: 19571,
    name: "Чистильщик на очистке шламовых бассейнов и болтушек"
   },
   {
    id: 19572,
    name: "Чистильщик оборудования"
   },
   {
    id: 19573,
    name: "Чистильщик оборудования"
   },
   {
    id: 19574,
    name: "Чистильщик оборудования"
   },
   {
    id: 19575,
    name: "Чистильщик обуви"
   },
   {
    id: 19576,
    name: "Чистильщик оптики"
   },
   {
    id: 19577,
    name: "Чистильщик оснастки и приспособлений"
   },
   {
    id: 19579,
    name: "Чистильщик полимеризационных стаканов"
   },
   {
    id: 19580,
    name: "Чистильщик по очистке пылевых камер"
   },
   {
    id: 19582,
    name: "Чистильщик продукции"
   },
   {
    id: 19585,
    name: "Чистильщик ткани, изделий"
   },
   {
    id: 19586,
    name: "Чистильщик-точильщик чесальных аппаратов"
   },
   {
    id: 19588,
    name: "Чистильшик ферросплавов"
   },
   {
    id: 19589,
    name: "Чистильщик шпуль"
   },
   {
    id: 19591,
    name: "Чистильщик электроугольных изделий"
   },
   {
    id: 19593,
    name: "Чокеровщик"
   },
   {
    id: 19596,
    name: "Шаблонщик"
   },
   {
    id: 19598,
    name: "Шабровщик цветных металлов"
   },
   {
    id: 19599,
    name: "Швейцар"
   },
   {
    id: 19601,
    name: "Швея"
   },
   {
    id: 19603,
    name: "Швея (в сырейно-красильных и скорняжных цехах)"
   },
   {
    id: 19606,
    name: "Шевинговальщик"
   },
   {
    id: 19608,
    name: "Шелковод"
   },
   {
    id: 19609,
    name: "Шелкограф"
   },
   {
    id: 19611,
    name: "Шероховщик"
   },
   {
    id: 19612,
    name: "Шихтовар"
   },
   {
    id: 19613,
    name: "Шихтовщик"
   },
   {
    id: 19614,
    name: "Шихтовщик"
   },
   {
    id: 19615,
    name: "Шихтовщик"
   },
   {
    id: 19616,
    name: "Шихтовщик"
   },
   {
    id: 19617,
    name: "Шихтовщик"
   },
   {
    id: 19618,
    name: "Шихтовщик"
   },
   {
    id: 19619,
    name: "Шихтовщик в алмазном производстве"
   },
   {
    id: 19620,
    name: "Шихтовщик в производстве абразивов"
   },
   {
    id: 19621,
    name: "Шкипер"
   },
   {
    id: 19622,
    name: "Шлаковщик"
   },
   {
    id: 19625,
    name: "Шламовщик"
   },
   {
    id: 19627,
    name: "Шламовщик-бассейнщик"
   },
   {
    id: 19628,
    name: "Шламовщик электролитных ванн"
   },
   {
    id: 19630,
    name: "Шлифовщик"
   },
   {
    id: 19632,
    name: "Шлифовщик алмазов и сверхтвердых материалов"
   },
   {
    id: 19633,
    name: "Шлифовщик асбестоцементных и асбестосилитовых плит"
   },
   {
    id: 19635,
    name: "Шлифовщик бумаги, картона и фибры"
   },
   {
    id: 19636,
    name: "Шлифовщик водорастворимых кристаллов"
   },
   {
    id: 19638,
    name: "Шлифовщик горных пород"
   },
   {
    id: 19640,
    name: "Шлифовщик изделий из твердых сплавов и тугоплавких металлов"
   },
   {
    id: 19641,
    name: "Шлифовщик изделий, полуфабрикатов и материалов"
   },
   {
    id: 19643,
    name: "Шлифовщик изделий строительной керамики"
   },
   {
    id: 19645,
    name: "Шлифовщик изделий электронной техники"
   },
   {
    id: 19646,
    name: "Шлифовщик искусственной кожи"
   },
   {
    id: 19648,
    name: "Шлифовщик камней"
   },
   {
    id: 19649,
    name: "Шлифовщик литоофсетных форм"
   },
   {
    id: 19651,
    name: "Шлифовщик медицинских изделий"
   },
   {
    id: 19652,
    name: "Шлифовщик микалекса"
   },
   {
    id: 19654,
    name: "Шлифовщик оптических деталей"
   },
   {
    id: 19655,
    name: "Шлифовщик печатных валов"
   },
   {
    id: 19657,
    name: "Шлифовщик по дереву"
   },
   {
    id: 19658,
    name: "Шлифовщик подносов"
   },
   {
    id: 19660,
    name: "Шлифовщик-полировщик изделий из камня"
   },
   {
    id: 19661,
    name: "Шлифовщик-полировщик по прецизионной обработке полупроводниковых материалов"
   },
   {
    id: 19663,
    name: "Шлифовщик полотна"
   },
   {
    id: 19664,
    name: "Шлифовщик пьезокварцевых пластин и кристаллов"
   },
   {
    id: 19666,
    name: "Шлифовщик-резчик огнеупорных изделий"
   },
   {
    id: 19668,
    name: "Шлифовщик стекла"
   },
   {
    id: 19669,
    name: "Шлифовщик стеклоизделий"
   },
   {
    id: 19671,
    name: "Шлифовщик стержней"
   },
   {
    id: 19672,
    name: "Шлифовщик фарфоровых и фаянсовых изделий"
   },
   {
    id: 19674,
    name: "Шлифовщик электрокерамических изделий"
   },
   {
    id: 19676,
    name: "Шлифовщик электроугольных изделий"
   },
   {
    id: 19677,
    name: "Шлифовщик янтаря"
   },
   {
    id: 19679,
    name: "Шлиховщик"
   },
   {
    id: 19680,
    name: "Шлихтовар"
   },
   {
    id: 19682,
    name: "Шлюзовщик"
   },
   {
    id: 19686,
    name: "Шоопировщик элементов"
   },
   {
    id: 19687,
    name: "Шорник по изготовлению и отделке протезно-ортопедических изделий"
   },
   {
    id: 19690,
    name: "Шпаклевщик"
   },
   {
    id: 19691,
    name: "Шпредингист"
   },
   {
    id: 19693,
    name: "Шприцовщик"
   },
   {
    id: 19695,
    name: "Штабелевщик древесины"
   },
   {
    id: 19696,
    name: "Штабелевщик электродов"
   },
   {
    id: 19698,
    name: "Штабелировщик металла"
   },
   {
    id: 19700,
    name: "Штамповщик"
   },
   {
    id: 19701,
    name: "Штамповщик"
   },
   {
    id: 19702,
    name: "Штамповщик ватных фильтров"
   },
   {
    id: 19703,
    name: "Штамповщик жидкого металла"
   },
   {
    id: 19706,
    name: "Штамповщик изделий из слюды"
   },
   {
    id: 19707,
    name: "Штамповщик корректирующих светофильтров"
   },
   {
    id: 19709,
    name: "Штамповщик методом взрыва"
   },
   {
    id: 19710,
    name: "Штамповщик на падающих молотах"
   },
   {
    id: 19712,
    name: "Штамповщик ножек"
   },
   {
    id: 19713,
    name: "Штамповщик пробковых изделий"
   },
   {
    id: 19715,
    name: "Штамповщик резиновой обуви"
   },
   {
    id: 19716,
    name: "Штамповщик (текстильная галантерея)"
   },
   {
    id: 19718,
    name: "Штамповщик электроимпульсным методом"
   },
   {
    id: 19720,
    name: "Штапелировщик"
   },
   {
    id: 19721,
    name: "Штемпелевщик карандашей"
   },
   {
    id: 19723,
    name: "Штемпелевщик этикеток"
   },
   {
    id: 19725,
    name: "Штенгелевщик"
   },
   {
    id: 19727,
    name: "Штукатур"
   },
   {
    id: 19735,
    name: "Шуровщик топлива"
   },
   {
    id: 19740,
    name: "Экипировщик"
   },
   {
    id: 19742,
    name: "Экранировщик жил, проводов и кабелей"
   },
   {
    id: 19744,
    name: "Эксгаустировщик банок с консервами"
   },
   {
    id: 19745,
    name: "Экспедитор печати"
   },
   {
    id: 19747,
    name: "Экстрагировщик пектина"
   },
   {
    id: 19749,
    name: "Электрик судовой"
   },
   {
    id: 19751,
    name: "Электроверетенщик"
   },
   {
    id: 19752,
    name: "Электровибронаплавщик"
   },
   {
    id: 19754,
    name: "Электроворсовальщик"
   },
   {
    id: 19756,
    name: "Электрогазосварщик"
   },
   {
    id: 19758,
    name: "Электрогазосварщик-врезчик"
   },
   {
    id: 19760,
    name: "Электродчик"
   },
   {
    id: 19761,
    name: "Электродчик"
   },
   {
    id: 19762,
    name: "Электродчик безламельных аккумуляторов и элементов"
   },
   {
    id: 19764,
    name: "Электродчик ламельных аккумуляторов и элементов"
   },
   {
    id: 19765,
    name: "Электрозаточник"
   },
   {
    id: 19767,
    name: "Электрокопировщик"
   },
   {
    id: 19769,
    name: "Электролизерщик"
   },
   {
    id: 19771,
    name: "Электролизник водных растворов"
   },
   {
    id: 19773,
    name: "Электролизник по снятию олова с жести"
   },
   {
    id: 19774,
    name: "Электролизник расплавленных солей"
   },
   {
    id: 19776,
    name: "Электромеханик по испытанию и ремонту электрооборудования"
   },
   {
    id: 19778,
    name: "Электромеханик по лифтам"
   },
   {
    id: 19780,
    name: "Электромеханик по обслуживанию светотехнического оборудования систем обеспечения полетов"
   },
   {
    id: 19782,
    name: "Электромеханик по ремонту и обслуживанию медицинских оптических приборов"
   },
   {
    id: 19784,
    name: "Электромеханик по ремонту и обслуживанию медицинского оборудования"
   },
   {
    id: 19786,
    name: "Электромеханик по ремонту и обслуживанию медицинского рентгеновского оборудования"
   },
   {
    id: 19787,
    name: "Электромеханик по ремонту и обслуживанию наркозно-дыхательной аппаратуры"
   },
   {
    id: 19789,
    name: "Электромеханик по ремонту и обслуживанию счетно-вычислительных машин"
   },
   {
    id: 19791,
    name: "Электромеханик по ремонту и обслуживанию электронной медицинской аппаратуры"
   },
   {
    id: 19792,
    name: "Электромеханик по средствам автоматики и приборам технологического оборудования"
   },
   {
    id: 19793,
    name: "Электромеханик по торговому и холодильному оборудованию"
   },
   {
    id: 19794,
    name: "Электромеханик почтового оборудования"
   },
   {
    id: 19796,
    name: "Электромонтажник блоков электронно-механических часов"
   },
   {
    id: 19798,
    name: "Электромонтажник-наладчик"
   },
   {
    id: 19800,
    name: "Электромонтажник по аккумуляторным батареям"
   },
   {
    id: 19802,
    name: "Электромонтажник по вторичным цепям"
   },
   {
    id: 19804,
    name: "Электромонтажник по кабельным сетям"
   },
   {
    id: 19806,
    name: "Электромонтажник по освещению и осветительным сетям"
   },
   {
    id: 19808,
    name: "Электромонтажник по распределительным устройствами"
   },
   {
    id: 19810,
    name: "Электромонтажник по сигнализации, централизации и блокировке на железнодорожном транспорте и наземных линиях метрополитена"
   },
   {
    id: 19812,
    name: "Электромонтажник по силовым сетям и электрооборудованию"
   },
   {
    id: 19814,
    name: "Электромонтажник по электрическим машинам"
   },
   {
    id: 19816,
    name: "Электромонтажник судовой"
   },
   {
    id: 19817,
    name: "Электромонтажник-схемщик"
   },
   {
    id: 19819,
    name: "Электромонтер главного щита управления электростанции"
   },
   {
    id: 19821,
    name: "Электромонтер диспетчерского оборудования и телеавтоматики"
   },
   {
    id: 19823,
    name: "Электромонтер канализационных сооружений связи"
   },
   {
    id: 19825,
    name: "Электромонтер контактной сети"
   },
   {
    id: 19827,
    name: "Электромонтер линейных сооружений телефонной связи и радиофикации"
   },
   {
    id: 19829,
    name: "Электромонтер-линейщик по монтажу воздушных линий высокого напряжения и контактной сети"
   },
   {
    id: 19831,
    name: "Электромонтер оперативно-выездной бригады"
   },
   {
    id: 19832,
    name: "Электромонтер охранно-пожарной сигнализации"
   },
   {
    id: 19834,
    name: "Электромонтер по испытаниям и измерениям"
   },
   {
    id: 19836,
    name: "Электромонтер по надзору за трассами кабельных сетей"
   },
   {
    id: 19838,
    name: "Электромонтер по обслуживанию буровых"
   },
   {
    id: 19840,
    name: "Электромонтер по обслуживанию гидроагрегатов машинного зала"
   },
   {
    id: 19842,
    name: "Электромонтер по обслуживнию подстанции"
   },
   {
    id: 19844,
    name: "Электромонтер по обслуживанию преобразовательных устройств"
   },
   {
    id: 19848,
    name: "Электромонтер по обслуживанию электрооборудования электростанций"
   },
   {
    id: 19850,
    name: "Электромонтер по обслуживанию электроустановок"
   },
   {
    id: 19852,
    name: "Электромонтер по оперативным переключениям в распределительных сетях"
   },
   {
    id: 19854,
    name: "Электромонтер по ремонту аппаратуры, релейной защиты и автоматики"
   },
   {
    id: 19855,
    name: "Электромонтер по ремонту воздушных линий электропередачи"
   },
   {
    id: 19857,
    name: "Электромонтер по ремонту вторичной коммутации и связи"
   },
   {
    id: 19859,
    name: "Электромонтер по ремонту и монтажу кабельных линий"
   },
   {
    id: 19861,
    name: "Электромонтер по ремонту и обслуживанию электрооборудования"
   },
   {
    id: 19863,
    name: "Электромонтер по ремонту обмоток и изоляции электрооборудования"
   },
   {
    id: 19867,
    name: "Электромонтер по эксплуатации распределительных сетей"
   },
   {
    id: 19869,
    name: "Электромонтер по эксплуатации электросчетчиков"
   },
   {
    id: 19870,
    name: "Электромонтер по эскизированию трасс линий электропередачи"
   },
   {
    id: 19872,
    name: "Электромонтер приемопередающей станции спутниковой связи"
   },
   {
    id: 19874,
    name: "Электромонтер-релейщик"
   },
   {
    id: 19876,
    name: "Электромонтер по ремонту и обслуживанию аппаратуры и устройств связи"
   },
   {
    id: 19878,
    name: "Электромонтер станционного оборудования радиорелейных линий связи"
   },
   {
    id: 19880,
    name: "Электромонтер станционного оборудования радиофикации"
   },
   {
    id: 19881,
    name: "Электромонтер станционного оборудования телеграфной связи"
   },
   {
    id: 19883,
    name: "Электромонтер станционного оборудования телефонной связи"
   },
   {
    id: 19885,
    name: "Электромонтер станционного радиооборудования"
   },
   {
    id: 19887,
    name: "Электромонтер станционного телевизионного оборудования"
   },
   {
    id: 19888,
    name: "Электромонтер тяговой подстанции"
   },
   {
    id: 19890,
    name: "Электромонтер по обслуживанию и ремонту устройств сигнализации, централизации и блокировки"
   },
   {
    id: 19894,
    name: "Электрополировщик"
   },
   {
    id: 19899,
    name: "Электрорадиомонтажник судовой"
   },
   {
    id: 19901,
    name: "Электрорадионавигатор"
   },
   {
    id: 19903,
    name: "Электросварщик листов и лент"
   },
   {
    id: 19905,
    name: "Электросварщик на автоматических и полуавтоматических машинах"
   },
   {
    id: 19906,
    name: "Электросварщик ручной сварки"
   },
   {
    id: 19908,
    name: "Электросварщик труб на стане"
   },
   {
    id: 19910,
    name: "Электрослесарь-контактчик"
   },
   {
    id: 19912,
    name: "Электрослесарь-монтажник подземного горнопроходческого оборудования"
   },
   {
    id: 19914,
    name: "Электрослесарь на проходке"
   },
   {
    id: 19915,
    name: "Электрослесарь подземный"
   },
   {
    id: 19917,
    name: "Электрослесарь по обслуживанию автоматики и средств измерений электростанций"
   },
   {
    id: 19919,
    name: "Электрослесарь по ремонту и обслуживанию автоматики и средств измерений электростанций"
   },
   {
    id: 19921,
    name: "Электрослесарь по ремонту оборудования нефтебаз"
   },
   {
    id: 19923,
    name: "Электрослесарь по ремонту оборудования распределительных устройств"
   },
   {
    id: 19927,
    name: "Электрослесарь по ремонту электрических машин"
   },
   {
    id: 19929,
    name: "Электрослесарь по ремонту электрооборудования электростанций"
   },
   {
    id: 19931,
    name: "Электрослесарь (слесарь) дежурный и по ремонту оборудования"
   },
   {
    id: 19933,
    name: "Электрослесарь строительный"
   },
   {
    id: 19935,
    name: "Электросушильщик кабелей"
   },
   {
    id: 19937,
    name: "Электрофотограф"
   },
   {
    id: 19939,
    name: "Электрохимобработчик"
   },
   {
    id: 19940,
    name: "Электроэрозионист"
   },
   {
    id: 19942,
    name: "Эмалировщик"
   },
   {
    id: 19944,
    name: "Эмалировщик проволоки"
   },
   {
    id: 19946,
    name: "Эмалировщик резисторов"
   },
   {
    id: 19948,
    name: "Эмальер"
   },
   {
    id: 19950,
    name: "Эмульсировщик"
   },
   {
    id: 19952,
    name: "Эмульсировщик прецизионной фотолитографии"
   },
   {
    id: 19954,
    name: "Эмульсовар"
   },
   {
    id: 19956,
    name: "Эпилировщик меховых шкурок"
   },
   {
    id: 19957,
    name: "Эфиромасличник"
   },
   {
    id: 19959,
    name: "Ювелир (ювелир-модельер)"
   },
   {
    id: 19960,
    name: "Ювелир-браслетчик"
   },
   {
    id: 19962,
    name: "Ювелир-гравер"
   },
   {
    id: 19964,
    name: "Ювелир-закрепщик"
   },
   {
    id: 19966,
    name: "Ювелир-монтировщик"
   },
   {
    id: 19968,
    name: "Ювелир-филигранщик"
   },
   {
    id: 19969,
    name: "Ювелир-цепочник"
   },
   {
    id: 19971,
    name: "Юстировщик"
   },
   {
    id: 19973,
    name: "Юстировщик деталей и приборов"
   },
   {
    id: 19975,
    name: "Юстировщик оптических приборов"
   },
   {
    id: 20001,
    name: "Агент"
   },
   {
    id: 20002,
    name: "Агент банка"
   },
   {
    id: 20004,
    name: "Агент коммерческий"
   },
   {
    id: 20007,
    name: "Агент морской"
   },
   {
    id: 20010,
    name: "Агент по доставке заказанных билетов"
   },
   {
    id: 20014,
    name: "Агент по заказам населения на перевозку"
   },
   {
    id: 20015,
    name: "Агент по закупкам"
   },
   {
    id: 20019,
    name: "Агент по организации обслуживания пассажирских авиаперевозок"
   },
   {
    id: 20020,
    name: "Агент по организации обслуживания почтово-грузовых авиаперевозок"
   },
   {
    id: 20022,
    name: "Агент по передаче грузов на пограничной станции (пункте)"
   },
   {
    id: 20025,
    name: "Агент по приему заказов на билеты"
   },
   {
    id: 20026,
    name: "Агент по продаже недвижимости"
   },
   {
    id: 20028,
    name: "Агент по розыску грузов и багажа"
   },
   {
    id: 20031,
    name: "Агент по снабжению"
   },
   {
    id: 20032,
    name: "Агент рекламный"
   },
   {
    id: 20034,
    name: "Агент страховой"
   },
   {
    id: 20035,
    name: "Агент торговый"
   },
   {
    id: 20036,
    name: "Агролесомелиоратор"
   },
   {
    id: 20037,
    name: "Агролесомелиоратор (средней квалификации)"
   },
   {
    id: 20038,
    name: "Агрометеоролог"
   },
   {
    id: 20040,
    name: "Агроном"
   },
   {
    id: 20041,
    name: "Агроном (средней квалификации)"
   },
   {
    id: 20047,
    name: "Агроном отделения (бригады, сельскохозяйственного участка, фермы, цеха)"
   },
   {
    id: 20048,
    name: "Агроном отделения (бригады, сельскохозяйственного участка, фермы, цеха) (средней квалификации)"
   },
   {
    id: 20050,
    name: "Агроном по защите растений"
   },
   {
    id: 20051,
    name: "Агроном по защите растений (средней квалификации)"
   },
   {
    id: 20053,
    name: "Агроном по семеноводству"
   },
   {
    id: 20054,
    name: "Агроном по семеноводству (средней квалификации)"
   },
   {
    id: 20056,
    name: "Агрохимик"
   },
   {
    id: 20057,
    name: "Агрохимик (средней квалификации)"
   },
   {
    id: 20059,
    name: "Адвокат"
   },
   {
    id: 20061,
    name: "Административный секретарь"
   },
   {
    id: 20062,
    name: "Администратор"
   },
   {
    id: 20063,
    name: "Администратор гостиницы (дома отдыха)"
   },
   {
    id: 20065,
    name: "Администратор дежурный"
   },
   {
    id: 20068,
    name: "Администратор зала"
   },
   {
    id: 20071,
    name: "Администратор кино"
   },
   {
    id: 20073,
    name: "Администратор суда"
   },
   {
    id: 20074,
    name: "Администратор съемочной группы"
   },
   {
    id: 20077,
    name: "Администратор телевидения"
   },
   {
    id: 20080,
    name: "Академик-секретарь академии"
   },
   {
    id: 20083,
    name: "Аккомпаниатор"
   },
   {
    id: 20086,
    name: "Акушерка"
   },
   {
    id: 20089,
    name: "Арбитр"
   },
   {
    id: 20095,
    name: "Артист"
   },
   {
    id: 20098,
    name: "Артист ансамбля песни и танца"
   },
   {
    id: 20101,
    name: "Артист балета"
   },
   {
    id: 20102,
    name: "Артист балета (солист)"
   },
   {
    id: 20103,
    name: "Артист ¦ буффонадный клоун"
   },
   {
    id: 20104,
    name: "Артист, ведущий концерт"
   },
   {
    id: 20105,
    name: "Артист ¦ воздушный гимнаст"
   },
   {
    id: 20107,
    name: "Артист-вокалист музыкальной комедии и эстрады"
   },
   {
    id: 20108,
    name: "Артист-вокалист (оперный и камерный)"
   },
   {
    id: 20110,
    name: "Артист-вокалист (солист)"
   },
   {
    id: 20113,
    name: "Артист вокально-инструментального ансамбля"
   },
   {
    id: 20119,
    name: "Артист вспомогательного состава"
   },
   {
    id: 20122,
    name: "Артист драмы"
   },
   {
    id: 20133,
    name: "Артист жанра циркового искусства (дрессуры животных, жонглирования, ¦Иллюзион¦, ¦Эквилибр¦ и др.)"
   },
   {
    id: 20135,
    name: "Артист камерно-инструментального и вокального ансамбля"
   },
   {
    id: 20138,
    name: "Артист кино"
   },
   {
    id: 20139,
    name: "Артист коверный"
   },
   {
    id: 20140,
    name: "Артист-конферансье"
   },
   {
    id: 20144,
    name: "Артист мимического ансамбля"
   },
   {
    id: 20145,
    name: "Артист ¦ музыкальный эксцентрик"
   },
   {
    id: 20147,
    name: "Артист оркестра"
   },
   {
    id: 20148,
    name: "Артист оркестра духового, народных инструментов, эстрадно-    симфонического"
   },
   {
    id: 20156,
    name: "Артист разговорного жанра"
   },
   {
    id: 20158,
    name: "Артист-сатирик"
   },
   {
    id: 20159,
    name: "Артист симфонического (камерного) оркестра"
   },
   {
    id: 20162,
    name: "Артист-солист-инструменталист"
   },
   {
    id: 20163,
    name: "Артист спортивно-акробатического жанра"
   },
   {
    id: 20166,
    name: "Артист танцевального и хорового коллектива"
   },
   {
    id: 20167,
    name: "Артист (кукловод) театра кукол"
   },
   {
    id: 20168,
    name: "Артист хора"
   },
   {
    id: 20171,
    name: "Артист цирка"
   },
   {
    id: 20173,
    name: "Артист эстрадного оркестра и ансамбля"
   },
   {
    id: 20174,
    name: "Артист эстрадно-инструментального ансамбля"
   },
   {
    id: 20177,
    name: "Артист эстрадно-спортивного,  иллюзионного и других оригинальных эстрадных жанров"
   },
   {
    id: 20184,
    name: "Археограф"
   },
   {
    id: 20187,
    name: "Археолог"
   },
   {
    id: 20190,
    name: "Архивариус"
   },
   {
    id: 20193,
    name: "Архивист"
   },
   {
    id: 20196,
    name: "Архитектор"
   },
   {
    id: 20199,
    name: "Ассистент"
   },
   {
    id: 20200,
    name: "Ассистент балетмейстера"
   },
   {
    id: 20201,
    name: "Ассистент дирижера"
   },
   {
    id: 20202,
    name: "Ассистент звукооператора"
   },
   {
    id: 20205,
    name: "Ассистент звукооформителя"
   },
   {
    id: 20209,
    name: "Ассистент звукорежиссера"
   },
   {
    id: 20212,
    name: "Ассистент кинооператора"
   },
   {
    id: 20215,
    name: "Ассистент кинорежиссера"
   },
   {
    id: 20222,
    name: "Ассистент оператора тележурналистского комплекта"
   },
   {
    id: 20223,
    name: "Ассистент режиссера"
   },
   {
    id: 20224,
    name: "Ассистент режиссера-постановщика"
   },
   {
    id: 20225,
    name: "Ассистент режиссера радиовещания"
   },
   {
    id: 20226,
    name: "Ассистент режиссера телевидения"
   },
   {
    id: 20227,
    name: "Ассистент телеоператора"
   },
   {
    id: 20229,
    name: "Ассистент хормейстера"
   },
   {
    id: 20230,
    name: "Ассистент художника-мультипликатора"
   },
   {
    id: 20233,
    name: "Ассистент художника по комбинированным съемкам"
   },
   {
    id: 20236,
    name: "Ассистент художника-постановщика"
   },
   {
    id: 20239,
    name: "Атташе"
   },
   {
    id: 20241,
    name: "Аудитор"
   },
   {
    id: 20243,
    name: "Аудитор Счетной палаты Российской Федерации"
   },
   {
    id: 20244,
    name: "Аукционист"
   },
   {
    id: 20246,
    name: "Аэролог"
   },
   {
    id: 20249,
    name: "Аэрофотогеодезист"
   },
   {
    id: 20252,
    name: "Аэрохимик"
   },
   {
    id: 20301,
    name: "Багермейстер"
   },
   {
    id: 20304,
    name: "Багермейстер-капитан"
   },
   {
    id: 20306,
    name: "Багермейстер-наставник"
   },
   {
    id: 20307,
    name: "Бактериолог"
   },
   {
    id: 20310,
    name: "Балетмейстер"
   },
   {
    id: 20312,
    name: "Балетмейстер-постановщик"
   },
   {
    id: 20313,
    name: "Библиограф"
   },
   {
    id: 20316,
    name: "Библиотекарь"
   },
   {
    id: 20318,
    name: "Библиотекарь (средней квалификации)"
   },
   {
    id: 20321,
    name: "Биолог"
   },
   {
    id: 20324,
    name: "Биофизик"
   },
   {
    id: 20327,
    name: "Биохимик"
   },
   {
    id: 20328,
    name: "Биржевой маклер"
   },
   {
    id: 20330,
    name: "Брокер (торговый)"
   },
   {
    id: 20331,
    name: "Брокер (финансовый)"
   },
   {
    id: 20334,
    name: "Букмекер"
   },
   {
    id: 20336,
    name: "Бухгалтер"
   },
   {
    id: 20337,
    name: "Бухгалтер (средней квалификации)"
   },
   {
    id: 20339,
    name: "Бухгалтер-ревизор"
   },
   {
    id: 20342,
    name: "Бухгалтер-эксперт"
   },
   {
    id: 20387,
    name: "Ведущий дискотеки"
   },
   {
    id: 20390,
    name: "Ведущий инженер по летным испытаниям воздушных судов"
   },
   {
    id: 20393,
    name: "Ведущий инженер по объективному контролю"
   },
   {
    id: 20396,
    name: "Ведущий инженер по экспериментальным работам и летным испытаниям систем воздушных судов"
   },
   {
    id: 20400,
    name: "Ведущий инженер по эксплуатации воздушных судов"
   },
   {
    id: 20402,
    name: "Ведущий инспектор в аппарате Счетной палаты Российской Федерации"
   },
   {
    id: 20404,
    name: "Ведущий программы"
   },
   {
    id: 20406,
    name: "Ведущий специалист в Администрации Президента Российской Федерации"
   },
   {
    id: 20407,
    name: "Ведущий специалист в аппарате Верховного Суда Российской Федерации"
   },
   {
    id: 20409,
    name: "Ведущий специалист в аппарате Высшего Арбитражного Суда Российской Федерации"
   },
   {
    id: 20410,
    name: "Ведущий специалист в аппарате Генеральной прокуратуры Российской Федерации"
   },
   {
    id: 20412,
    name: "Ведущий специалист в Аппарате Государственной Думы Федерального Собрания"
   },
   {
    id: 20413,
    name: "Ведущий специалист в аппарате Конституционного Суда Российской Федерации"
   },
   {
    id: 20415,
    name: "Ведущий специалист в Аппарате Правительства Российской Федерации"
   },
   {
    id: 20416,
    name: "Ведущий специалист в Аппарате Совета Федерации Федерального Собрания"
   },
   {
    id: 20418,
    name: "Ведущий специалист в аппарате Центральной избирательной комиссии Российской Федерации"
   },
   {
    id: 20419,
    name: "Ведущий специалист в центральном аппарате федерального органа исполнительной власти"
   },
   {
    id: 20425,
    name: "Ветеринарный врач"
   },
   {
    id: 20427,
    name: "Ветеринарный фельдшер"
   },
   {
    id: 20430,
    name: "Водолазный специалист"
   },
   {
    id: 20431,
    name: "Водолазный специалист подводного аппарата"
   },
   {
    id: 20434,
    name: "Вожатый"
   },
   {
    id: 20436,
    name: "Воспитатель"
   },
   {
    id: 20437,
    name: "Воспитатель детского сада (яслей-сада)"
   },
   {
    id: 20439,
    name: "Воспитатель общежития"
   },
   {
    id: 20442,
    name: "Воспитатель профессионально-технического учебного заведения"
   },
   {
    id: 20448,
    name: "Врач"
   },
   {
    id: 20449,
    name: "Врач здравпункта"
   },
   {
    id: 20450,
    name: "Врач-кардиоревматолог"
   },
   {
    id: 20451,
    name: "Врач-лаборант"
   },
   {
    id: 20452,
    name: "Врач-интерн"
   },
   {
    id: 20453,
    name: "Врач-интерн учреждения госсанэпидслужбы"
   },
   {
    id: 20454,
    name: "Врач-методист"
   },
   {
    id: 20455,
    name: "Врач общей практики (семейный)"
   },
   {
    id: 20457,
    name: "Врач подводного аппарата"
   },
   {
    id: 20458,
    name: "Врач-педиатр участковый"
   },
   {
    id: 20459,
    name: "Врач-педиатр городской (районный)"
   },
   {
    id: 20460,
    name: "Врач по контролю за занимающимися физкультурой и спортом"
   },
   {
    id: 20461,
    name: "Врач приемного отделения"
   },
   {
    id: 20462,
    name: "Врач-протезист по глазному протезированию"
   },
   {
    id: 20463,
    name: "Врач-специалист"
   },
   {
    id: 20464,
    name: "Врач-протезист по ушному протезированию"
   },
   {
    id: 20465,
    name: "Врач-психиатр участковый"
   },
   {
    id: 20466,
    name: "Врач-психиатр детский"
   },
   {
    id: 20467,
    name: "Врач-психиатр-нарколог участковый"
   },
   {
    id: 20468,
    name: "Врач-психиатр подростковый"
   },
   {
    id: 20469,
    name: "Врач-статистик"
   },
   {
    id: 20470,
    name: "Врач судовой"
   },
   {
    id: 20471,
    name: "Врач-терапевт подростковый"
   },
   {
    id: 20472,
    name: "Врач-специалист по медико-социальной экспертизе"
   },
   {
    id: 20474,
    name: "Врач-специалист учреждения госсанэпидслужбы"
   },
   {
    id: 20475,
    name: "Врач-терапевт участковый"
   },
   {
    id: 20476,
    name: "Врач-терапевт участковый цехового врачебного участка"
   },
   {
    id: 20478,
    name: "Врач-стажер"
   },
   {
    id: 20480,
    name: "Врач ¦ судебно-медицинский эксперт"
   },
   {
    id: 20482,
    name: "Врач ¦ судебно-психиатрический эксперт"
   },
   {
    id: 20483,
    name: "Врач-фтизиатр участковый"
   },
   {
    id: 20485,
    name: "Выпускающий"
   },
   {
    id: 20487,
    name: "Выпускающий ответственный"
   },
   {
    id: 20539,
    name: "Генеральный директор акционерного общества"
   },
   {
    id: 20541,
    name: "Генеральный директор генеральной дирекции"
   },
   {
    id: 20543,
    name: "Генеральный директор российского агентства"
   },
   {
    id: 20547,
    name: "Генеральный директор киностудии"
   },
   {
    id: 20550,
    name: "Генеральный директор комбината"
   },
   {
    id: 20553,
    name: "Генеральный директор межотраслевого научно-технического комплекса"
   },
   {
    id: 20556,
    name: "Генеральный директор научно-производственного объединения"
   },
   {
    id: 20557,
    name: "Генеральный директор объединения"
   },
   {
    id: 20559,
    name: "Генеральный директор производственного объединения"
   },
   {
    id: 20560,
    name: "Генеральный директор предприятия"
   },
   {
    id: 20561,
    name: "Генеральный директор программ"
   },
   {
    id: 20563,
    name: "Генеральный директор Российского гуманитарного научного фонда"
   },
   {
    id: 20565,
    name: "Генеральный директор Судебного департамента"
   },
   {
    id: 20568,
    name: "Генеральный директор управления гражданской авиации"
   },
   {
    id: 20571,
    name: "Генеральный конструктор"
   },
   {
    id: 20574,
    name: "Генеральный консул Российской Федерации"
   },
   {
    id: 20577,
    name: "Генеральный прокурор"
   },
   {
    id: 20578,
    name: "Генеральный прокурор Российской Федерации"
   },
   {
    id: 20580,
    name: "Генеральный секретарь"
   },
   {
    id: 20583,
    name: "Геоботаник"
   },
   {
    id: 20586,
    name: "Геодезист"
   },
   {
    id: 20589,
    name: "Геолог"
   },
   {
    id: 20590,
    name: "Геолог карьера, рудника, шахты"
   },
   {
    id: 20592,
    name: "Геолог нефтегазоразведки (партии) структурнопоискового бурения"
   },
   {
    id: 20601,
    name: "Геофизик"
   },
   {
    id: 20602,
    name: "Геофизик карьера, рудника, шахты"
   },
   {
    id: 20603,
    name: "Геохимик"
   },
   {
    id: 20605,
    name: "Герпетолог"
   },
   {
    id: 20606,
    name: "Гид-переводчик"
   },
   {
    id: 20607,
    name: "Гидроакустик"
   },
   {
    id: 20608,
    name: "Гидробиолог"
   },
   {
    id: 20610,
    name: "Гидрогеолог"
   },
   {
    id: 20613,
    name: "Гидрогеолог карьера, рудника, шахты"
   },
   {
    id: 20614,
    name: "Гидролог"
   },
   {
    id: 20615,
    name: "Гидрометнаблюдатель"
   },
   {
    id: 20616,
    name: "Гидротехник"
   },
   {
    id: 20618,
    name: "Гидрохимик"
   },
   {
    id: 20620,
    name: "Глава администрации (края, области)"
   },
   {
    id: 20621,
    name: "Глава администрации (города, района)"
   },
   {
    id: 20622,
    name: "Глава администрации (сельской, поселковой)"
   },
   {
    id: 20626,
    name: "Главная медицинская сестра"
   },
   {
    id: 20629,
    name: "Главный агроном"
   },
   {
    id: 20631,
    name: "Главный агроном (государственный инспектор по карантину растений)"
   },
   {
    id: 20632,
    name: "Главный агрохимик"
   },
   {
    id: 20633,
    name: "Главный администратор"
   },
   {
    id: 20636,
    name: "Главный археограф"
   },
   {
    id: 20637,
    name: "Главный архивист"
   },
   {
    id: 20638,
    name: "Главный архитектор"
   },
   {
    id: 20641,
    name: "Главный архитектор проекта"
   },
   {
    id: 20644,
    name: "Главный балетмейстер"
   },
   {
    id: 20647,
    name: "Главный библиограф"
   },
   {
    id: 20650,
    name: "Главный библиотекарь"
   },
   {
    id: 20656,
    name: "Главный бухгалтер"
   },
   {
    id: 20659,
    name: "Главный ветеринарный врач"
   },
   {
    id: 20660,
    name: "Главный военный судебный пристав"
   },
   {
    id: 20666,
    name: "Главный врач (начальник) учреждения госсанэпидслужбы (главный государственный санитарный врач)"
   },
   {
    id: 20668,
    name: "Главный врач (директор, заведующий, начальник) учреждения здравоохранения"
   },
   {
    id: 20671,
    name: "Главный выпускающий"
   },
   {
    id: 20672,
    name: "Главный геодезист (в сельском и лесном хозяйстве)"
   },
   {
    id: 20673,
    name: "Главный геодезист (в промышленности)"
   },
   {
    id: 20674,
    name: "Главный геодезист (в строительстве)"
   },
   {
    id: 20675,
    name: "Главный геодезист (на транспорте)"
   },
   {
    id: 20677,
    name: "Главный геолог"
   },
   {
    id: 20680,
    name: "Главный геофизик"
   },
   {
    id: 20681,
    name: "Главный геохимик"
   },
   {
    id: 20685,
    name: "Главный гидрогеолог (в сельском хозяйстве)"
   },
   {
    id: 20686,
    name: "Главный гидрогеолог (в промышленности)"
   },
   {
    id: 20687,
    name: "Главный гидрогеолог (в строительстве)"
   },
   {
    id: 20689,
    name: "Главный гидрограф"
   },
   {
    id: 20692,
    name: "Главный гидролог"
   },
   {
    id: 20697,
    name: "Главный гидротехник (в сельском хозяйстве)"
   },
   {
    id: 20698,
    name: "Главный гидротехник (в промышленности)"
   },
   {
    id: 20699,
    name: "Главный гидротехник (на транспорте)"
   },
   {
    id: 20701,
    name: "Главный горняк"
   },
   {
    id: 20704,
    name: "Главный государственный инженер-инспектор"
   },
   {
    id: 20707,
    name: "Главный государственный инспектор"
   },
   {
    id: 20708,
    name: "Главный государственный инспектор бассейна"
   },
   {
    id: 20709,
    name: "Главный государственный инспектор по геодезическому надзору"
   },
   {
    id: 20712,
    name: "Главный государственный инспектор по качеству сельскохозяйственной продукции и продуктов ее переработки"
   },
   {
    id: 20713,
    name: "Главный государственный инспектор по контролю за производством и качеством спиртов и алкогольных напитков"
   },
   {
    id: 20716,
    name: "Главный государственный инспектор Российской Федерации  по охране труда"
   },
   {
    id: 20718,
    name: "Главный государственный инспектор по судоходству на пограничных реках"
   },
   {
    id: 20721,
    name: "Главный государственный инспектор труда"
   },
   {
    id: 20722,
    name: "Главный государственный инспектор труда Российской  Федерации"
   },
   {
    id: 20726,
    name: "Главный государственный налоговый инспектор"
   },
   {
    id: 20734,
    name: "Главный государственный патентный эксперт"
   },
   {
    id: 20736,
    name: "Главный государственный правовой инспектор труда Российской Федерации"
   },
   {
    id: 20741,
    name: "Главный диктор"
   },
   {
    id: 20742,
    name: "Главный дессинатор"
   },
   {
    id: 20743,
    name: "Главный дизайнер проекта"
   },
   {
    id: 20744,
    name: "Главный дирижер"
   },
   {
    id: 20745,
    name: "Главный директор программ"
   },
   {
    id: 20746,
    name: "Главный диспетчер (в промышленности)"
   },
   {
    id: 20748,
    name: "Главный диспетчер (на транспорте и в связи)"
   },
   {
    id: 20749,
    name: "Главный диспетчер (в прочих отраслях)"
   },
   {
    id: 20750,
    name: "Главный зоотехник"
   },
   {
    id: 20751,
    name: "Главный звукорежиссер"
   },
   {
    id: 20753,
    name: "Главный инспектор в аппарате Счетной палаты Российской Федерации"
   },
   {
    id: 20754,
    name: "Главный инженер (в сельском, охотничьем, лесном и рыбном хозяйстве)"
   },
   {
    id: 20755,
    name: "Главный инженер (в промышленности)"
   },
   {
    id: 20757,
    name: "Главный инженер (на транспорте, в связи, материально-техническом снабжении и сбыте)"
   },
   {
    id: 20758,
    name: "Главный инженер (в прочих отраслях)"
   },
   {
    id: 20760,
    name: "Главный инженер проекта"
   },
   {
    id: 20761,
    name: "Главный искусствовед"
   },
   {
    id: 20762,
    name: "Главный ихтиопатолог"
   },
   {
    id: 20763,
    name: "Главный калибровщик"
   },
   {
    id: 20764,
    name: "Главный кассир"
   },
   {
    id: 20765,
    name: "Главный казначей"
   },
   {
    id: 20767,
    name: "Главный кинооператор"
   },
   {
    id: 20771,
    name: "Главный колорист"
   },
   {
    id: 20780,
    name: "Главный конструктор"
   },
   {
    id: 20783,
    name: "Главный конструктор проекта"
   },
   {
    id: 20784,
    name: "Главный консультант в аппарате Верховного Суда Российской Федерации"
   },
   {
    id: 20785,
    name: "Главный консультант в аппарате Высшего Арбитражного Суда Российской Федерации"
   },
   {
    id: 20787,
    name: "Главный консультант в аппарате Конституционного Суда Российской Федерации"
   },
   {
    id: 20788,
    name: "Главный контролер-ревизор"
   },
   {
    id: 20795,
    name: "Главный крупчатник"
   },
   {
    id: 20796,
    name: "Главный крупянщик"
   },
   {
    id: 20798,
    name: "Главный ландшафтный архитектор проекта"
   },
   {
    id: 20800,
    name: "Главный лесничий (главный государственный инспектор по лесу)"
   },
   {
    id: 20802,
    name: "Главный маркшейдер (в промышленности)"
   },
   {
    id: 20803,
    name: "Главный маркшейдер (в строительстве)"
   },
   {
    id: 20806,
    name: "Главный мелиоратор"
   },
   {
    id: 20808,
    name: "Главный металлург"
   },
   {
    id: 20811,
    name: "Главный метролог"
   },
   {
    id: 20814,
    name: "Главный механик (в сельском, охотничьем, лесном и рыбном хозяйстве)"
   },
   {
    id: 20815,
    name: "Главный механик (в промышленности)"
   },
   {
    id: 20817,
    name: "Главный механик (на транспорте, в связи, материально-техническом снабжении и сбыте)"
   },
   {
    id: 20818,
    name: "Главный механик (в прочих отраслях)"
   },
   {
    id: 20820,
    name: "Главный механик подводного аппарата"
   },
   {
    id: 20824,
    name: "Главный модельер-конструктор"
   },
   {
    id: 20829,
    name: "Главный обогатитель"
   },
   {
    id: 20830,
    name: "Главный телеоператор"
   },
   {
    id: 20833,
    name: "Главный охотовед"
   },
   {
    id: 20836,
    name: "Главный палеограф"
   },
   {
    id: 20837,
    name: "Главный почвовед"
   },
   {
    id: 20838,
    name: "Главный приборист"
   },
   {
    id: 20841,
    name: "Главный прокатчик"
   },
   {
    id: 20845,
    name: "Главный радиолог"
   },
   {
    id: 20848,
    name: "Главный ревизор по безопасности движения"
   },
   {
    id: 20850,
    name: "Главный редактор (издательства, редакции газет и журналов)"
   },
   {
    id: 20854,
    name: "Главный редактор карт и лоций"
   },
   {
    id: 20860,
    name: "Главный редактор программ"
   },
   {
    id: 20868,
    name: "Главный редактор студии (киностудии)"
   },
   {
    id: 20872,
    name: "Главный редактор творческого объединения"
   },
   {
    id: 20873,
    name: "Главный редактор телевидения и радиовещания"
   },
   {
    id: 20875,
    name: "Главный режиссер"
   },
   {
    id: 20881,
    name: "Главный релейщик"
   },
   {
    id: 20883,
    name: "Главный рыбовод"
   },
   {
    id: 20886,
    name: "Главный сварщик"
   },
   {
    id: 20887,
    name: "Главный синоптик"
   },
   {
    id: 20888,
    name: "Главный советник"
   },
   {
    id: 20889,
    name: "Главный специалист"
   },
   {
    id: 20898,
    name: "Главный специалист в аппарате Верховного Суда Российской Федерации"
   },
   {
    id: 20899,
    name: "Главный специалист в аппарате Высшего Арбитражного Суда Российской Федерации"
   },
   {
    id: 20901,
    name: "Главный специалист в аппарате Генеральной прокуратуры Российской Федерации"
   },
   {
    id: 20902,
    name: "Главный специалист в аппарате Конституционного Суда Российской Федерации"
   },
   {
    id: 20904,
    name: "Главный специалист в центральном аппарате федерального органа исполнительной власти"
   },
   {
    id: 20908,
    name: "Главный специалист по автоматике"
   },
   {
    id: 20910,
    name: "Главный специалист по антенным сооружениям"
   },
   {
    id: 20911,
    name: "Главный специалист по защите информации"
   },
   {
    id: 20913,
    name: "Главный специалист по монтажу и наладке систем автоматизации"
   },
   {
    id: 20920,
    name: "Главный специалист по программному обеспечению"
   },
   {
    id: 20931,
    name: "Главный специалист по радиовещанию"
   },
   {
    id: 20937,
    name: "Главный специалист по радиопередающим устройствам"
   },
   {
    id: 20946,
    name: "Главный специалист по сантехническому оборудованию"
   },
   {
    id: 20953,
    name: "Главный специалист по системам создания специального климата"
   },
   {
    id: 20962,
    name: "Главный специалист по слаботочным системам и контрольно-измерительным приборам и автоматике"
   },
   {
    id: 20970,
    name: "Главный специалист по телевизионному вещанию"
   },
   {
    id: 20977,
    name: "Главный специалист по тропосферным радиорелейным линиям"
   },
   {
    id: 20982,
    name: "Главный специалист по цветному телевидению"
   },
   {
    id: 20987,
    name: "Главный специалист по электросвязи"
   },
   {
    id: 20996,
    name: "Главный сталеплавильщик"
   },
   {
    id: 20998,
    name: "Главный строитель"
   },
   {
    id: 20999,
    name: "Главный судебный пристав субъекта Российской Федерации"
   },
   {
    id: 21000,
    name: "Главный судебный пристав Российской Федерации"
   },
   {
    id: 21001,
    name: "Главный судья по испытанию племенных лошадей"
   },
   {
    id: 21009,
    name: "Главный технолог (в промышленности)"
   },
   {
    id: 21010,
    name: "Главный технолог (в прочих отраслях)"
   },
   {
    id: 21011,
    name: "Главный технолог проекта"
   },
   {
    id: 21012,
    name: "Главный товаровед"
   },
   {
    id: 21014,
    name: "Главный тренер"
   },
   {
    id: 21015,
    name: "Главный тренер сборной команды"
   },
   {
    id: 21016,
    name: "Главный турбинист производственного объединения по ремонту и наладке оборудования атомных станций"
   },
   {
    id: 21018,
    name: "Главный ученый секретарь президиума академии"
   },
   {
    id: 21019,
    name: "Главный хормейстер"
   },
   {
    id: 21020,
    name: "Главный хранитель фондов"
   },
   {
    id: 21021,
    name: "Главный ученый секретарь научного центра"
   },
   {
    id: 21023,
    name: "Главный художественный руководитель"
   },
   {
    id: 21024,
    name: "Главный художник"
   },
   {
    id: 21025,
    name: "Главный ученый секретарь президиума регионального отделения"
   },
   {
    id: 21026,
    name: "Главный художник-модельер"
   },
   {
    id: 21029,
    name: "Главный штурман"
   },
   {
    id: 21032,
    name: "Главный экономист"
   },
   {
    id: 21033,
    name: "Главный эксперт по врачебно-трудовой экспертизе"
   },
   {
    id: 21034,
    name: "Главный электрик"
   },
   {
    id: 21035,
    name: "Главный электроник"
   },
   {
    id: 21039,
    name: "Главный энергетик (в сельском, охотничьем, лесном и рыбном хозяйстве)"
   },
   {
    id: 21041,
    name: "Главный энергетик (в промышленности)"
   },
   {
    id: 21042,
    name: "Главный энергетик (на транспорте, в связи, материально-техническом снабжении и сбыте)"
   },
   {
    id: 21044,
    name: "Главный энергетик (в прочих отраслях)"
   },
   {
    id: 21045,
    name: "Главный  энергодиспетчер"
   },
   {
    id: 21047,
    name: "Главный юрист"
   },
   {
    id: 21050,
    name: "Государственный герольдмейстер"
   },
   {
    id: 21051,
    name: "Государственный инспектор"
   },
   {
    id: 21053,
    name: "Государственный инспектор по безопасности плавания судов (мореплавания и портового надзора) рыбного хозяйства"
   },
   {
    id: 21054,
    name: "Государственный инспектор по геодезическому надзору"
   },
   {
    id: 21056,
    name: "Государственный инспектор по карантину растений"
   },
   {
    id: 21057,
    name: "Государственный инспектор по качеству сельскохозяйственной продукции и продуктов ее переработки"
   },
   {
    id: 21059,
    name: "Государственный инспектор по качеству товаров и торговле"
   },
   {
    id: 21060,
    name: "Государственный инспектор по контролю за производством и качеством спиртов и алкогольных напитков"
   },
   {
    id: 21062,
    name: "Государственный инспектор по маломерным судам"
   },
   {
    id: 21063,
    name: "Государственный инспектор по охране территории государственного природного заповедника"
   },
   {
    id: 21065,
    name: "Государственный инспектор по охране леса"
   },
   {
    id: 21066,
    name: "Государственный инспектор по охране труда"
   },
   {
    id: 21068,
    name: "Государственный инспектор по судоходству на пограничных реках"
   },
   {
    id: 21071,
    name: "Государственный инспектор рыбоохраны"
   },
   {
    id: 21072,
    name: "Государственный инспектор труда"
   },
   {
    id: 21080,
    name: "Государственный налоговый инспектор"
   },
   {
    id: 21084,
    name: "Государственный нотариус"
   },
   {
    id: 21087,
    name: "Государственный патентный эксперт"
   },
   {
    id: 21089,
    name: "Государственный патентный эксперт-стажер"
   },
   {
    id: 21094,
    name: "Государственный хлебный инспектор"
   },
   {
    id: 21101,
    name: "Губернатор"
   },
   {
    id: 21201,
    name: "Девиатор"
   },
   {
    id: 21204,
    name: "Дежурный бюро пропусков"
   },
   {
    id: 21207,
    name: "Дежурный оборотного локомотивного депо"
   },
   {
    id: 21209,
    name: "Дежурный основного локомотивного депо"
   },
   {
    id: 21211,
    name: "Дежурный оперативный (отряда пожарной охраны, по контролю полетов, по связи и радионавигации, пункта управления, по перелетам, поисково-спасательной с"
   },
   {
    id: 21213,
    name: "Дежурный ответственный по обмену почты"
   },
   {
    id: 21218,
    name: "Дежурный по вокзалу"
   },
   {
    id: 21221,
    name: "Дежурный по выдаче справок (бюро справок)"
   },
   {
    id: 21224,
    name: "Дежурный по депо подвижного состава"
   },
   {
    id: 21225,
    name: "Дежурный по дому отдыха локомотивных (поездных) бригад"
   },
   {
    id: 21227,
    name: "Дежурный по железнодорожной станции"
   },
   {
    id: 21228,
    name: "Дежурный по залу (бильярдному, вокзала, спортивному и др.)"
   },
   {
    id: 21230,
    name: "Дежурный по комнате матери и ребенка"
   },
   {
    id: 21231,
    name: "Дежурный по комнате отдыха (водителей автомобилей, пассажиров с детьми)"
   },
   {
    id: 21233,
    name: "Дежурный по метрополитену"
   },
   {
    id: 21234,
    name: "Дежурный по механизированной дистанции погрузочно-разгрузочных работ"
   },
   {
    id: 21236,
    name: "Дежурный по обеспечению питания пассажиров"
   },
   {
    id: 21237,
    name: "Дежурный по обслуживанию пассажиров"
   },
   {
    id: 21239,
    name: "Дежурный по общежитию"
   },
   {
    id: 21240,
    name: "Дежурный по объединению (промышленного железнодорожного транспорта)"
   },
   {
    id: 21242,
    name: "Дежурный по отделению железной дороги"
   },
   {
    id: 21243,
    name: "Дежурный по парку (на железнодорожном транспорте)"
   },
   {
    id: 21245,
    name: "Дежурный по перевозочной документации и матрицам"
   },
   {
    id: 21246,
    name: "Дежурный по переправе"
   },
   {
    id: 21248,
    name: "Дежурный по приему и выдаче оружия"
   },
   {
    id: 21249,
    name: "Дежурный по приему и отправлению поездов метрополитена"
   },
   {
    id: 21251,
    name: "Дежурный по пункту транспортно-экспедиционного агентства на вокзале"
   },
   {
    id: 21252,
    name: "Дежурный по разъезду"
   },
   {
    id: 21255,
    name: "Дежурный по режиму специального учебно-воспитательного учреждения"
   },
   {
    id: 21257,
    name: "Дежурный по сопровождению воздушных судов"
   },
   {
    id: 21258,
    name: "Дежурный по сортировочной горке"
   },
   {
    id: 21260,
    name: "Дежурный по станции метрополитена"
   },
   {
    id: 21261,
    name: "Дежурный по стоянке, ангару"
   },
   {
    id: 21263,
    name: "Дежурный по тарифной документации"
   },
   {
    id: 21264,
    name: "Дежурный по товарной конторе"
   },
   {
    id: 21266,
    name: "Дежурный по транспортно-экспедиционному агентству (филиалу)"
   },
   {
    id: 21267,
    name: "Дежурный по электродепо"
   },
   {
    id: 21269,
    name: "Дежурный по этажу (гостиницы, кемпинга, пансионата)"
   },
   {
    id: 21270,
    name: "Дежурный предприятия связи"
   },
   {
    id: 21271,
    name: "Дежурный пульта управления"
   },
   {
    id: 21274,
    name: "Дежурный пункта оборота локомотивов"
   },
   {
    id: 21277,
    name: "Дежурный пункта подмены локомотивных бригад"
   },
   {
    id: 21286,
    name: "Дежурный станционного поста телеуправления"
   },
   {
    id: 21290,
    name: "Дежурный станционного поста централизации"
   },
   {
    id: 21296,
    name: "Декан факультета"
   },
   {
    id: 21297,
    name: "Декларант"
   },
   {
    id: 21299,
    name: "Делопроизводитель"
   },
   {
    id: 21300,
    name: "Дельтапланерист-испытатель"
   },
   {
    id: 21302,
    name: "Дессинатор"
   },
   {
    id: 21305,
    name: "Диктор"
   },
   {
    id: 21306,
    name: "Диктор (комментатор)"
   },
   {
    id: 21307,
    name: "Диктор редакции радиовещания"
   },
   {
    id: 21308,
    name: "Дилер по валютным операциям"
   },
   {
    id: 21309,
    name: "Дилер"
   },
   {
    id: 21310,
    name: "Дилер по ценным бумагам"
   },
   {
    id: 21311,
    name: "Консульский агент"
   },
   {
    id: 21314,
    name: "Дипломатический курьер"
   },
   {
    id: 21315,
    name: "Дилер фондовой биржи"
   },
   {
    id: 21319,
    name: "Директор акционерного общества"
   },
   {
    id: 21320,
    name: "Директор автотранспортного предприятия"
   },
   {
    id: 21321,
    name: "Директор архива Президента Российской Федерации"
   },
   {
    id: 21322,
    name: "Директор (заведующий) архивного учреждения"
   },
   {
    id: 21323,
    name: "Директор атомной станции"
   },
   {
    id: 21326,
    name: "Директор аукциона"
   },
   {
    id: 21329,
    name: "Директор базы (кинобазы, продовольственных товаров и др.)"
   },
   {
    id: 21331,
    name: "Директор Библиотеки Администрации Президента Российской Федерации"
   },
   {
    id: 21332,
    name: "Директор (заведующий) библиотеки (централизованной библиотечной системы)"
   },
   {
    id: 21333,
    name: "Директор больницы (дома) сестринского ухода, хосписа"
   },
   {
    id: 21335,
    name: "Директор ботанического сада"
   },
   {
    id: 21341,
    name: "Директор (заведующий) внешкольного учреждения"
   },
   {
    id: 21344,
    name: "Директор (заведующий) выставки"
   },
   {
    id: 21345,
    name: "Директор (начальник) вычислительного (информационно-вычислительного) центра"
   },
   {
    id: 21347,
    name: "Директор (начальник) гидроэлектростанции (каскада)"
   },
   {
    id: 21350,
    name: "Директор главного морского агентства"
   },
   {
    id: 21353,
    name: "Директор (заведующий) гостиницы (кемпинга, пансионата)"
   },
   {
    id: 21359,
    name: "Директор государственной заводской конюшни"
   },
   {
    id: 21362,
    name: "Директор дворца (бракосочетания, культуры, спорта и др.)"
   },
   {
    id: 21363,
    name: "Директор департамента"
   },
   {
    id: 21365,
    name: "Директор (начальник, уполномоченный) дирекции"
   },
   {
    id: 21368,
    name: "Директор (заведующий) дома (детского, отдыха, творчества и др. )"
   },
   {
    id: 21370,
    name: "Директор дома-интерната для престарелых и инвалидов"
   },
   {
    id: 21374,
    name: "Директор завода"
   },
   {
    id: 21375,
    name: "Директор (заведующий) зала (выставочного, демонстрационного и др.)"
   },
   {
    id: 21378,
    name: "Директор государственного природного заповедника"
   },
   {
    id: 21381,
    name: "Директор зоопарка"
   },
   {
    id: 21386,
    name: "Директор (заведующий) интерната"
   },
   {
    id: 21389,
    name: "Директор ипподрома"
   },
   {
    id: 21395,
    name: "Директор кабинета (методического, учебно-методического)"
   },
   {
    id: 21396,
    name: "Директор касс (театрально-концертных и спортивно-зрелищных)"
   },
   {
    id: 21398,
    name: "Директор киностудии"
   },
   {
    id: 21401,
    name: "Директор кинотеатра"
   },
   {
    id: 21404,
    name: "Директор (начальник) комбината"
   },
   {
    id: 21407,
    name: "Директор коммерческий"
   },
   {
    id: 21410,
    name: "Директор комплекса (оздоровительного, спортивного, туристского)"
   },
   {
    id: 21413,
    name: "Директор конторы"
   },
   {
    id: 21416,
    name: "Директор концертной организации"
   },
   {
    id: 21419,
    name: "Директор (начальник) котельной"
   },
   {
    id: 21422,
    name: "Директор (начальник) курсов"
   },
   {
    id: 21425,
    name: "Директор (заведующий, начальник) лаборатории"
   },
   {
    id: 21431,
    name: "Директор морского агентства"
   },
   {
    id: 21433,
    name: "Директор музыкального (танцевального) коллектива"
   },
   {
    id: 21434,
    name: "Директор (заведующий) музея"
   },
   {
    id: 21435,
    name: "Директор научно-исследовательского института"
   },
   {
    id: 21441,
    name: "Директор обсерватории"
   },
   {
    id: 21444,
    name: "Директор объединения"
   },
   {
    id: 21447,
    name: "Директор (начальник) организации (изыскательской, конструкторской, проектной)"
   },
   {
    id: 21465,
    name: "Директор парка культуры и отдыха"
   },
   {
    id: 21467,
    name: "Директор Парламентской библиотеки"
   },
   {
    id: 21474,
    name: "Директор планетария"
   },
   {
    id: 21477,
    name: "Директор по кадрам и быту"
   },
   {
    id: 21480,
    name: "Директор по капитальному строительству"
   },
   {
    id: 21486,
    name: "Директор по производству"
   },
   {
    id: 21489,
    name: "Директор по экономике"
   },
   {
    id: 21495,
    name: "Директор (начальник, управляющий) предприятия"
   },
   {
    id: 21498,
    name: "Директор (заведующий) предприятия общественного питания"
   },
   {
    id: 21501,
    name: "Директор (заведующий) предприятия розничной торговли"
   },
   {
    id: 21504,
    name: "Директор предприятия сетей (тепловых, электрических)"
   },
   {
    id: 21506,
    name: "Директор представительства"
   },
   {
    id: 21507,
    name: "Директор (начальник) преобразовательного комплекса"
   },
   {
    id: 21508,
    name: "Директор (заведующий) приюта для молодежи"
   },
   {
    id: 21510,
    name: "Директор программ (радиотелевизионных)"
   },
   {
    id: 21511,
    name: "Директор (управляющий) производственного объединения"
   },
   {
    id: 21513,
    name: "Директор промысла"
   },
   {
    id: 21516,
    name: "Директор разреза, разрезоуправления (сланцевого, угольного)"
   },
   {
    id: 21525,
    name: "Директор Регистра"
   },
   {
    id: 21529,
    name: "Директор речного Регистра"
   },
   {
    id: 21532,
    name: "Директор рудника (рудоуправления)"
   },
   {
    id: 21538,
    name: "Директор совхоза"
   },
   {
    id: 21541,
    name: "Директор (заведующий) спортивного сооружения"
   },
   {
    id: 21542,
    name: "Директор спортивной школы"
   },
   {
    id: 21544,
    name: "Директор станции (госсортостанции, лесосеменной, машиноиспытательной и др.)"
   },
   {
    id: 21546,
    name: "Директор строящегося предприятия"
   },
   {
    id: 21548,
    name: "Директор (главный редактор) структурного агентства"
   },
   {
    id: 21550,
    name: "Директор студии"
   },
   {
    id: 21553,
    name: "Директор съемочной группы"
   },
   {
    id: 21555,
    name: "Директор творческого объединения (коллектива)"
   },
   {
    id: 21556,
    name: "Директор театра"
   },
   {
    id: 21565,
    name: "Директор (начальник) тепловой электростанции"
   },
   {
    id: 21566,
    name: "Директор территориального центра профессиональной ориентации молодежи"
   },
   {
    id: 21571,
    name: "Директор технический"
   },
   {
    id: 21572,
    name: "Директор типографии"
   },
   {
    id: 21574,
    name: "Директор (начальник) треста"
   },
   {
    id: 21579,
    name: "Директор управления Сбербанка"
   },
   {
    id: 21579,
    name: "Директор управления Сбербанка"
   },
   {
    id: 21580,
    name: "Директор учебного пункта"
   },
   {
    id: 21581,
    name: "Директор (начальник) учебного (учебно-тренировочного) центра"
   },
   {
    id: 21583,
    name: "Директор учебно-курсового комбината"
   },
   {
    id: 21586,
    name: "Директор учебно-производственного комбината"
   },
   {
    id: 21587,
    name: "Директор училища (колледжа)"
   },
   {
    id: 21588,
    name: "Директор учреждения социального обслуживания (центра социального обслуживания (пожилых и инвалидов), центра социальной помощи семье и детям, социально"
   },
   {
    id: 21589,
    name: "Директор фабрики"
   },
   {
    id: 21592,
    name: "Директор (заведующий) филиала"
   },
   {
    id: 21593,
    name: "Директор фирмы"
   },
   {
    id: 21595,
    name: "Директор фонда"
   },
   {
    id: 21598,
    name: "Директор (заведующий) хозяйства (лесоохотничьего, охотничьего и др.)"
   },
   {
    id: 21603,
    name: "Директор центра занятости населения"
   },
   {
    id: 21604,
    name: "Директор Центра спортивной подготовки  сборных команд"
   },
   {
    id: 21605,
    name: "Директор центра (инженерного, музейно-выставочного, научно-методического, научно-технического творчества, по оценке качества сельскохозяйственных куль"
   },
   {
    id: 21607,
    name: "Директор (заведующий) центра (информации для молодежи, консультативных услуг молодежи, ресоциализации молодежи, социально-психологической помощи молод"
   },
   {
    id: 21608,
    name: "Директор цирка"
   },
   {
    id: 21611,
    name: "Директор шахты (шахтоуправления)"
   },
   {
    id: 21614,
    name: "Директор школы (гимназии, лицея)"
   },
   {
    id: 21623,
    name: "Дирижер"
   },
   {
    id: 21629,
    name: "Диспетчер"
   },
   {
    id: 21635,
    name: "Диспетчер автомобильного транспорта"
   },
   {
    id: 21638,
    name: "Диспетчер аэродромного диспетчерского (авиационно-диспетчерского) пункта"
   },
   {
    id: 21641,
    name: "Диспетчер вагонного депо"
   },
   {
    id: 21650,
    name: "Диспетчер внутришахтного (шахтного) транспорта"
   },
   {
    id: 21665,
    name: "Диспетчер дорожный"
   },
   {
    id: 21671,
    name: "Диспетчер-инструктор службы движения"
   },
   {
    id: 21674,
    name: "Диспетчер локомотивного депо"
   },
   {
    id: 21677,
    name: "Диспетчер локомотивный дорожный"
   },
   {
    id: 21680,
    name: "Диспетчер локомотивный отделения железной дороги"
   },
   {
    id: 21683,
    name: "Диспетчер маневровый железнодорожной станции"
   },
   {
    id: 21686,
    name: "Диспетчер объединенного диспетчерского управления энергосистемы"
   },
   {
    id: 21701,
    name: "Диспетчер поездной"
   },
   {
    id: 21704,
    name: "Диспетчер пожарной связи"
   },
   {
    id: 21706,
    name: "Диспетчер по обеспечению питания пассажиров"
   },
   {
    id: 21708,
    name: "Диспетчер по организации авиационных перевозок (пассажирских, почтово-грузовых, международных)"
   },
   {
    id: 21710,
    name: "Диспетчер по организации перевозок в приписных аэропортах"
   },
   {
    id: 21716,
    name: "Диспетчер по отпуску готовой продукции"
   },
   {
    id: 21719,
    name: "Диспетчер по перелетам"
   },
   {
    id: 21725,
    name: "Диспетчер по регулированию вагонного парка"
   },
   {
    id: 21728,
    name: "Диспетчер порта"
   },
   {
    id: 21734,
    name: "Диспетчер по флоту"
   },
   {
    id: 21737,
    name: "Диспетчер по центровке"
   },
   {
    id: 21740,
    name: "Диспетчер предприятия (района) сетей"
   },
   {
    id: 21743,
    name: "Диспетчер преобразовательного комплекса"
   },
   {
    id: 21745,
    name: "Диспетчер производственно-диспетчерской службы (по контролю за подготовкой воздушных судов к вылету, по обеспечению суточного плана полетов, по органи"
   },
   {
    id: 21748,
    name: "Диспетчер регионального координационного центра поиска и спасания"
   },
   {
    id: 21753,
    name: "Диспетчер редакционный"
   },
   {
    id: 21761,
    name: "Диспетчер связи"
   },
   {
    id: 21764,
    name: "Диспетчер службы движения"
   },
   {
    id: 21768,
    name: "Диспетчер станционный"
   },
   {
    id: 21776,
    name: "Диспетчер факультета"
   },
   {
    id: 21782,
    name: "Диспетчер электромеханической службы"
   },
   {
    id: 21785,
    name: "Диспетчер электроподстанции"
   },
   {
    id: 21788,
    name: "Диспетчер эскалаторной службы"
   },
   {
    id: 21790,
    name: "Доверенный врач"
   },
   {
    id: 21792,
    name: "Документовед"
   },
   {
    id: 21795,
    name: "Доцент"
   },
   {
    id: 21895,
    name: "Заведующая машинописным бюро"
   },
   {
    id: 21898,
    name: "Заведующий аптекой"
   },
   {
    id: 21899,
    name: "Заведующий аптечным учреждением"
   },
   {
    id: 21902,
    name: "Заведующий архивом"
   },
   {
    id: 21903,
    name: "Заведующий архивом (в аппарате Совета Федерации, Государственной Думы Федерального Собрания Российской Федерации)"
   },
   {
    id: 21904,
    name: "Заведующий архивохранилищем"
   },
   {
    id: 21907,
    name: "Заведующий аспирантурой (интернатурой, ординатурой)"
   },
   {
    id: 21910,
    name: "Заведующий ателье"
   },
   {
    id: 21913,
    name: "Заведующий аттракционным комплексом"
   },
   {
    id: 21914,
    name: "Заведующий аттракционом"
   },
   {
    id: 21917,
    name: "Заведующий базой (перевалочной, спортивной и др.)"
   },
   {
    id: 21919,
    name: "Заведующий баней"
   },
   {
    id: 21921,
    name: "Заведующий билетными кассами"
   },
   {
    id: 21924,
    name: "Заведующий бюро (справочным, чертежно-копировальным, чертежным и др.)"
   },
   {
    id: 21925,
    name: "Заведующий бюро пропусков"
   },
   {
    id: 21929,
    name: "Заведующий ветеринарной аптекой"
   },
   {
    id: 21931,
    name: "Заведующий ветеринарной клиникой (лечебницей, поликлиникой)"
   },
   {
    id: 21932,
    name: "Заведующий ветеринарной лабораторией"
   },
   {
    id: 21934,
    name: "Заведующий ветеринарной станцией"
   },
   {
    id: 21937,
    name: "Заведующий ветеринарным пунктом"
   },
   {
    id: 21938,
    name: "Заведующий ветеринарным участком"
   },
   {
    id: 21940,
    name: "Заведующий виварием"
   },
   {
    id: 21941,
    name: "Заведующий видеотекой"
   },
   {
    id: 21944,
    name: "Заведующий геокамерой"
   },
   {
    id: 21946,
    name: "Заведующий глинохозяйством"
   },
   {
    id: 21949,
    name: "Заведующий горными работами"
   },
   {
    id: 21950,
    name: "Заведующий госсортоучастком"
   },
   {
    id: 21952,
    name: "Заведующий грузовым двором"
   },
   {
    id: 21953,
    name: "Заведующий группой"
   },
   {
    id: 21959,
    name: "Заведующий детским садом (детскими яслями, яслями-садом)"
   },
   {
    id: 21961,
    name: "Заведующий докторантурой"
   },
   {
    id: 21963,
    name: "Заведующий домом быта (моды)"
   },
   {
    id: 21964,
    name: "Заведующий домом отдыха локомотивных (поездных) бригад"
   },
   {
    id: 21966,
    name: "Заведующий душевой"
   },
   {
    id: 21968,
    name: "Заведующий кабинетом (по технике безопасности, техническим, учебно-методическим, учебным и др.)"
   },
   {
    id: 21970,
    name: "Заведующий камерой хранения"
   },
   {
    id: 21972,
    name: "Заведующий камерой хранения (ручного багажа)"
   },
   {
    id: 21975,
    name: "Заведующий канцелярией"
   },
   {
    id: 21977,
    name: "Заведующий Канцелярией Президента Российской Федерации"
   },
   {
    id: 21980,
    name: "Заведующий кафедрой"
   },
   {
    id: 21983,
    name: "Заведующий кладбищем"
   },
   {
    id: 21986,
    name: "Заведующий кладовой (ломбарда, ценностей)"
   },
   {
    id: 21987,
    name: "Директор (заведующий) клуба"
   },
   {
    id: 21990,
    name: "Заведующий колумбарием"
   },
   {
    id: 21992,
    name: "Заведующий комнатой (матери и ребенка, отдыха)"
   },
   {
    id: 21996,
    name: "Заведующий конным двором"
   },
   {
    id: 22001,
    name: "Заведующий конторой (товарной и др.)"
   },
   {
    id: 22003,
    name: "Заведующий копировально-множительным бюро"
   },
   {
    id: 22005,
    name: "Заведующий корректорской"
   },
   {
    id: 22006,
    name: "Заведующий корреспондентским бюро (пунктом)"
   },
   {
    id: 22007,
    name: "Заведующий костюмерной"
   },
   {
    id: 22010,
    name: "Заведующий крематорием"
   },
   {
    id: 22013,
    name: "Заведующий кухней для животных"
   },
   {
    id: 22014,
    name: "Заведующий лабораторией (в сельском, охотничьем, лесном и рыбном хозяйстве)"
   },
   {
    id: 22015,
    name: "Заведующий лабораторией (в промышленности)"
   },
   {
    id: 22016,
    name: "Заведующий лабораторией (научно-исследовательской)"
   },
   {
    id: 22017,
    name: "Заведующий лабораторией (в прочих отраслях)"
   },
   {
    id: 22019,
    name: "Заведующий летним театром"
   },
   {
    id: 22022,
    name: "Заведующий ломбардом"
   },
   {
    id: 22023,
    name: "Заведующий машинным двором"
   },
   {
    id: 22024,
    name: "Заведующий молочной кухней"
   },
   {
    id: 22026,
    name: "Заведующий научно-технической библиотекой"
   },
   {
    id: 22028,
    name: "Заведующий обстановкой"
   },
   {
    id: 22031,
    name: "Заведующий общежитием"
   },
   {
    id: 22032,
    name: "Заведующий объединенной редакцией"
   },
   {
    id: 22034,
    name: "Заведующий опытным полем"
   },
   {
    id: 22035,
    name: "Заведующий отделением (в сельском, охотничьем, лесном и рыбном хозяйстве)"
   },
   {
    id: 22037,
    name: "Заведующий отделением (на транспорте, в связи, материально-техническом снабжении и сбыте)"
   },
   {
    id: 22038,
    name: "Заведующий отделением (в прочих отраслях)"
   },
   {
    id: 22040,
    name: "Заведующий отделом (в сельском, охотничьем, лесном и рыбном хозяйстве)"
   },
   {
    id: 22041,
    name: "Заведующий отделом (в торговле)"
   },
   {
    id: 22043,
    name: "Заведующий отделом (специализированным в прочих отраслях)"
   },
   {
    id: 22044,
    name: "Заведующий отделом (финансово-экономическим и административным)"
   },
   {
    id: 22046,
    name: "Заведующий отделом (по управлению кадрами и трудовыми отношениями)"
   },
   {
    id: 22047,
    name: "Заведующий отделом (по маркетингу и сбыту продукции)"
   },
   {
    id: 22050,
    name: "Заведующий отделом (рекламно-информационным)"
   },
   {
    id: 22052,
    name: "Заведующий отделом (материально-технического снабжения)"
   },
   {
    id: 22053,
    name: "Заведующий отделом (компьютерного обеспечения)"
   },
   {
    id: 22055,
    name: "Заведующий отделом (научно-технического развития)"
   },
   {
    id: 22056,
    name: "Заведующий отделом (функциональным в прочих областях деятельности)"
   },
   {
    id: 22058,
    name: "Заведующий очистными сооружениями"
   },
   {
    id: 22061,
    name: "Заведующий пакгаузом"
   },
   {
    id: 22064,
    name: "Заведующий парикмахерской"
   },
   {
    id: 22067,
    name: "Заведующий передвижной выставкой"
   },
   {
    id: 22070,
    name: "Заведующий питомником"
   },
   {
    id: 22073,
    name: "Заведующий платформой (пассажирской, сортировочной)"
   },
   {
    id: 22077,
    name: "Заведующий площадкой (на транспорте, в связи, материально-техническом снабжении и сбыте)"
   },
   {
    id: 22080,
    name: "Заведующий площадкой (в прочих отраслях)"
   },
   {
    id: 22082,
    name: "Заведующий пляжем"
   },
   {
    id: 22086,
    name: "Заведующий подсобным производством (в строительстве)"
   },
   {
    id: 22088,
    name: "Заведующий подсобным производством (на транспорте)"
   },
   {
    id: 22091,
    name: "Заведующий практикой (производственной, учебной)"
   },
   {
    id: 22094,
    name: "Заведующий прачечной"
   },
   {
    id: 22097,
    name: "Заведующий (начальник) приемной"
   },
   {
    id: 22100,
    name: "Заведующий производством (на предприятиях социально-бытового    обслуживания населения)"
   },
   {
    id: 22101,
    name: "Заведующий производством (шеф-повар)"
   },
   {
    id: 22104,
    name: "Заведующий пунктом (приемным, проката и др.)"
   },
   {
    id: 22108,
    name: "Заведующий редакцией"
   },
   {
    id: 22111,
    name: "Заведующий рынком"
   },
   {
    id: 22116,
    name: "Заведующий санпропускником"
   },
   {
    id: 22119,
    name: "Заведующий свалкой"
   },
   {
    id: 22123,
    name: "Заведующий (начальник) секретариатом"
   },
   {
    id: 22125,
    name: "Заведующий Секретариатом Совета Безопасности Российской Федерации"
   },
   {
    id: 22126,
    name: "Заведующий секретариатом судебного состава"
   },
   {
    id: 22127,
    name: "Заведующий секретариатом судебной коллегии"
   },
   {
    id: 22132,
    name: "Заведующий сектором (специализированным)"
   },
   {
    id: 22134,
    name: "Заведующий сектором (научно-технического развития)"
   },
   {
    id: 22135,
    name: "Заведующий сектором (функциональным в прочих областях деятельности)"
   },
   {
    id: 22138,
    name: "Заведующий секцией"
   },
   {
    id: 22141,
    name: "Заведующий складом"
   },
   {
    id: 22144,
    name: "Заведующий станцией (в сельском, охотничьем, лесном и рыбном хозяйстве)"
   },
   {
    id: 22146,
    name: "Заведующий станцией (в промышленности)"
   },
   {
    id: 22147,
    name: "Заведующий станцией (в прочих отраслях)"
   },
   {
    id: 22150,
    name: "Заведующий столовой"
   },
   {
    id: 22152,
    name: "Заведующий студией"
   },
   {
    id: 22153,
    name: "Заведующий техническим архивом"
   },
   {
    id: 22155,
    name: "Заведующий товарным комплексом"
   },
   {
    id: 22158,
    name: "Заведующий труппой"
   },
   {
    id: 22160,
    name: "Заведующий учебно-консультационным пунктом"
   },
   {
    id: 22161,
    name: "Заведующий фильмобазой (фильмохранилищем)"
   },
   {
    id: 22164,
    name: "Заведующий фильмотекой"
   },
   {
    id: 22165,
    name: "Заведующий филиалом отделения Сбербанка"
   },
   {
    id: 22167,
    name: "Заведующий фондом (справочно-информационным)"
   },
   {
    id: 22168,
    name: "Заведующий фондом (в прочих областях деятельности)"
   },
   {
    id: 22170,
    name: "Заведующий фонотекой"
   },
   {
    id: 22174,
    name: "Заведующий фотографией"
   },
   {
    id: 22176,
    name: "Заведующий фотолабораторией"
   },
   {
    id: 22181,
    name: "Заведующий хозяйством"
   },
   {
    id: 22184,
    name: "Заведующий хранилищем"
   },
   {
    id: 22185,
    name: "Заведующий центральным складом"
   },
   {
    id: 22186,
    name: "Заведующий цеховой бухгалтерией"
   },
   {
    id: 22187,
    name: "Заведующий цехом"
   },
   {
    id: 22189,
    name: "Заведующий частью (музыкальной, постановочной, учебной, художественной и др.)"
   },
   {
    id: 22192,
    name: "Заведующий экспедицией"
   },
   {
    id: 22194,
    name: "Заведующий этажом гостиницы"
   },
   {
    id: 22200,
    name: "Заместитель начальника департамента (управления) в Аппарате Правительства Российской Федерации"
   },
   {
    id: 22201,
    name: "Заместитель начальника департамента федерального органа исполнительной власти"
   },
   {
    id: 22204,
    name: "Заместитель начальника отдела в аппарате Верховного Суда Российской Федерации"
   },
   {
    id: 22205,
    name: "Заместитель начальника отдела в аппарате Высшего Арбитражного Суда Российской Федерации"
   },
   {
    id: 22206,
    name: "Заместитель начальника отдела в аппарате Конституционного Суда Российской Федерации"
   },
   {
    id: 22212,
    name: "Заместитель начальника отдела в составе департамента (управления) в Аппарате Правительства Российской Федерации"
   },
   {
    id: 22213,
    name: "Заместитель начальника отдела в составе департамента, управления федерального органа исполнительной власти"
   },
   {
    id: 22215,
    name: "Заместитель начальника отдела в составе управления Администрации Президента Российской Федерации"
   },
   {
    id: 22219,
    name: "Заместитель начальника отдела в составе управления в аппарате Верховного Суда Российской Федерации"
   },
   {
    id: 22220,
    name: "Заместитель начальника отдела в составе управления в аппарате Высшего Арбитражного Суда Российской Федерации"
   },
   {
    id: 22222,
    name: "Заместитель начальника отдела в составе управления в аппарате Генеральной прокуратуры Российской Федерации"
   },
   {
    id: 22223,
    name: "Заместитель начальника отдела в составе управления в Аппарате Государственной Думы Федерального Собрания"
   },
   {
    id: 22224,
    name: "Заместитель начальника отдела в составе управления в аппарате Конституционного Суда Российской Федерации"
   },
   {
    id: 22225,
    name: "Заместитель начальника отдела в составе управления в Аппарате Совета Федерации Федерального Собрания"
   },
   {
    id: 22227,
    name: "Заместитель начальника отдела в составе управления в аппарате Центральной избирательной комиссии Российской Федерации"
   },
   {
    id: 22228,
    name: "Заместитель начальника отдела в составе управления Президента Российской Федерации"
   },
   {
    id: 22230,
    name: "Заместитель начальника отдела федерального органа исполнительной власти"
   },
   {
    id: 22233,
    name: "Заместитель начальника управления Администрации Президента Российской Федерации"
   },
   {
    id: 22234,
    name: "Заместитель начальника управления в аппарате Верховного Суда Российской Федерации"
   },
   {
    id: 22236,
    name: "Заместитель начальника управления в аппарате Высшего Арбитражного Суда Российской Федерации"
   },
   {
    id: 22237,
    name: "Заместитель начальника управления в аппарате Генеральной прокуратуры Российской Федерации"
   },
   {
    id: 22239,
    name: "Заместитель начальника управления в Аппарате Государственной Думы Федерального Собрания"
   },
   {
    id: 22240,
    name: "Заместитель начальника управления в аппарате Конституционного Суда Российской Федерации"
   },
   {
    id: 22242,
    name: "Заместитель начальника управления в Аппарате Совета Федерации Федерального Собрания"
   },
   {
    id: 22243,
    name: "Заместитель начальника управления в аппарате Центральной избирательной комиссии Российской Федерации"
   },
   {
    id: 22245,
    name: "Заместитель начальника управления Президента Российской Федерации"
   },
   {
    id: 22246,
    name: "Заместитель начальника управления федерального министерства"
   },
   {
    id: 22248,
    name: "Заместитель начальника управления федерального органа исполнительной власти (кроме федерального министерства)"
   },
   {
    id: 22249,
    name: "Заместитель Председателя Верховного Суда Российской Федерации"
   },
   {
    id: 22252,
    name: "Заместитель Председателя Высшего Арбитражного Суда Российской Федерации"
   },
   {
    id: 22253,
    name: "Заместитель Председателя Государственной Думы Федерального Собрания"
   },
   {
    id: 22254,
    name: "Заместитель председателя комитета (комиссии) Государственной Думы Федерального Собрания"
   },
   {
    id: 22255,
    name: "Заместитель председателя комитета (комиссии) Совета Федерации Федерального Собрания"
   },
   {
    id: 22256,
    name: "Заместитель Председателя Конституционного Суда Российской Федерации"
   },
   {
    id: 22258,
    name: "Заместитель Председателя Правительства Российской Федерации"
   },
   {
    id: 22259,
    name: "Заместитель председателя совета, комиссии, комитета при Президенте Российской Федерации"
   },
   {
    id: 22261,
    name: "Заместитель Председателя Совета Федерации Федерального Собрания"
   },
   {
    id: 22262,
    name: "Заместитель Председателя Судебной палаты по информационным спорам при Президенте Российской Федерации"
   },
   {
    id: 22264,
    name: "Заместитель Председателя Счетной палаты"
   },
   {
    id: 22265,
    name: "Заместитель председателя федерального суда"
   },
   {
    id: 22267,
    name: "Заместитель Председателя Центральной избирательной комиссии Российской Федерации"
   },
   {
    id: 22270,
    name: "Заместитель Руководителя Администрации Президента Российской Федерации"
   },
   {
    id: 22271,
    name: "Заместитель Руководителя Аппарата Государственной Думы Федерального Собрания"
   },
   {
    id: 22273,
    name: "Заместитель руководителя аппарата комитета (комиссии) Государственной Думы Федерального Собрания"
   },
   {
    id: 22274,
    name: "Заместитель руководителя аппарата комитета (комиссии) Совета Федерации Федерального Собрания"
   },
   {
    id: 22276,
    name: "Заместитель Руководителя Аппарата Правительства Российской Федерации"
   },
   {
    id: 22279,
    name: "Заместитель Руководителя Аппарата Совета Федерации Федерального Собрания"
   },
   {
    id: 22280,
    name: "Заместитель руководителя аппарата Центральной избирательной комиссии Российской Федерации"
   },
   {
    id: 22282,
    name: "Заместитель руководителя Секретариата Заместителя Председателя Правительства Российской Федерации"
   },
   {
    id: 22283,
    name: "Заместитель руководителя Секретариата заместителя Председателя Совета Федерации Федерального Собрания"
   },
   {
    id: 22285,
    name: "Заместитель руководителя Секретариата Конституционного Суда Российской Федерации"
   },
   {
    id: 22286,
    name: "Заместитель руководителя Секретариата первого заместителя Председателя Высшего Арбитражного Суда Российской Федерации"
   },
   {
    id: 22288,
    name: "Заместитель руководителя Секретариата первого заместителя Председателя Государственной Думы Федерального Собрания"
   },
   {
    id: 22289,
    name: "Заместитель руководителя Секретариата Первого заместителя Председателя Правительства Российской Федерации"
   },
   {
    id: 22291,
    name: "Заместитель руководителя Секретариата Председателя Верховного Суда Российской Федерации"
   },
   {
    id: 22292,
    name: "Заместитель руководителя Секретариата Председателя Высшего Арбитражного Суда Российской Федерации"
   },
   {
    id: 22294,
    name: "Заместитель руководителя Секретариата Председателя Государственной Думы Федерального Собрания"
   },
   {
    id: 22297,
    name: "Заместитель руководителя Секретариата Председателя Конституционного Суда Российской Федерации"
   },
   {
    id: 22298,
    name: "Заместитель руководителя Секретариата Председателя Правительства Российской Федерации"
   },
   {
    id: 22300,
    name: "Заместитель руководителя Секретариата Председателя Совета Федерации Федерального Собрания"
   },
   {
    id: 22303,
    name: "Заместитель руководителя федерального органа исполнительной власти (кроме федерального министерства)"
   },
   {
    id: 22305,
    name: "Заместитель Секретаря Совета Безопасности Российской Федерации"
   },
   {
    id: 22310,
    name: "Заместитель федерального министра"
   },
   {
    id: 22321,
    name: "Звукооператор"
   },
   {
    id: 22324,
    name: "Звукооформитель"
   },
   {
    id: 22327,
    name: "Звукооформитель радиовещания"
   },
   {
    id: 22330,
    name: "Звукорежиссер"
   },
   {
    id: 22332,
    name: "Зоолог"
   },
   {
    id: 22337,
    name: "Зоотехник"
   },
   {
    id: 22338,
    name: "Зоотехник государственной заводской конюшни"
   },
   {
    id: 22340,
    name: "Зоотехник отделения (комплекса, сельскохозяйственного участка, фермы)"
   },
   {
    id: 22343,
    name: "Зубной врач"
   },
   {
    id: 22345,
    name: "Зубной техник"
   },
   {
    id: 22446,
    name: "Инженер"
   },
   {
    id: 22449,
    name: "Инженер-авиамоделист"
   },
   {
    id: 22452,
    name: "Инженер авиационного отряда"
   },
   {
    id: 22455,
    name: "Инженер аэрофотосъемочного производства"
   },
   {
    id: 22458,
    name: "Инженер бортовой авиаотряда"
   },
   {
    id: 22461,
    name: "Инженер-диспетчер по движению флота (по флоту)"
   },
   {
    id: 22465,
    name: "Инженер инженерно-авиационной службы"
   },
   {
    id: 22467,
    name: "Инженер-инспектор"
   },
   {
    id: 22468,
    name: "Инженер-инспектор бортовой"
   },
   {
    id: 22473,
    name: "Инженер-инспектор по безопасности полетов"
   },
   {
    id: 22475,
    name: "Инженер(механик)-испытатель бортовой"
   },
   {
    id: 22476,
    name: "Инженер-испытатель летающей лаборатории бортовой"
   },
   {
    id: 22479,
    name: "Инженер-инструктор бортовой"
   },
   {
    id: 22488,
    name: "Инженер-исследователь"
   },
   {
    id: 22489,
    name: "Инженер-исследователь подводного аппарата"
   },
   {
    id: 22491,
    name: "Инженер-конструктор"
   },
   {
    id: 22495,
    name: "Инженер-контролер"
   },
   {
    id: 22497,
    name: "Инженер-лаборант"
   },
   {
    id: 22500,
    name: "Инженер-лесопатолог"
   },
   {
    id: 22503,
    name: "Инженер линейных сооружений связи и абонентских устройств"
   },
   {
    id: 22506,
    name: "Инженер-мелиоратор"
   },
   {
    id: 22509,
    name: "Инженер-механик"
   },
   {
    id: 22513,
    name: "Инженер-механик линейный по флоту"
   },
   {
    id: 22516,
    name: "Инженер-микробиолог"
   },
   {
    id: 22521,
    name: "Инженер по аварийно-спасательным работам"
   },
   {
    id: 22524,
    name: "Инженер по автоматизированным системам управления производством"
   },
   {
    id: 22527,
    name: "Инженер по активным воздействиям на гидрометеорологические процессы"
   },
   {
    id: 22530,
    name: "Инженер по безопасности движения"
   },
   {
    id: 22533,
    name: "Инженер по борьбе с аварийными разливами нефти и нефтепродуктов в море"
   },
   {
    id: 22536,
    name: "Инженер по бурению (буровым работам)"
   },
   {
    id: 22539,
    name: "Инженер по буровзрывным (взрывным) работам"
   },
   {
    id: 22542,
    name: "Инженер по вентиляции"
   },
   {
    id: 22544,
    name: "Инженер по внедрению новой техники и технологии"
   },
   {
    id: 22546,
    name: "Инженер по вышкостроению"
   },
   {
    id: 22548,
    name: "Инженер по глинистым растворам"
   },
   {
    id: 22551,
    name: "Инженер по горным работам"
   },
   {
    id: 22554,
    name: "Инженер по горюче-смазочным материалам"
   },
   {
    id: 22557,
    name: "Инженер по диагностике авиационной техники"
   },
   {
    id: 22560,
    name: "Инженер по добыче нефти и газа"
   },
   {
    id: 22562,
    name: "Инженер пожарной охраны"
   },
   {
    id: 22564,
    name: "Инженер по заливке скважин"
   },
   {
    id: 22567,
    name: "Инженер по защите информации"
   },
   {
    id: 22569,
    name: "Инженер по звукозаписи"
   },
   {
    id: 22572,
    name: "Инженер по землеустройству"
   },
   {
    id: 22574,
    name: "Инженер по инвентаризации строений и сооружений"
   },
   {
    id: 22575,
    name: "Инженер по инструменту"
   },
   {
    id: 22578,
    name: "Инженер по испытанию и обработке пленки"
   },
   {
    id: 22581,
    name: "Инженер по испытаниям"
   },
   {
    id: 22583,
    name: "Инженер по качеству"
   },
   {
    id: 22585,
    name: "Инженер по комплектации оборудования"
   },
   {
    id: 22587,
    name: "Инженер по контрольно-измерительным приборам и автоматике"
   },
   {
    id: 22590,
    name: "Инженер по креплению"
   },
   {
    id: 22591,
    name: "Инженер по креплению скважин"
   },
   {
    id: 22593,
    name: "Инженер по лесовосстановлению"
   },
   {
    id: 22597,
    name: "Инженер по лесосырьевым ресурсам"
   },
   {
    id: 22599,
    name: "Инженер по летно-методической работе"
   },
   {
    id: 22602,
    name: "Инженер по метрологии"
   },
   {
    id: 22605,
    name: "Инженер по автоматизации и механизации производственных процессов"
   },
   {
    id: 22608,
    name: "Инженер по механизации трудоемких процессов"
   },
   {
    id: 22611,
    name: "Инженер по надежности авиационной техники"
   },
   {
    id: 22614,
    name: "Инженер по надзору за строительством"
   },
   {
    id: 22615,
    name: "Инженер по надзору за строительством флота"
   },
   {
    id: 22618,
    name: "Инженер по наладке и испытаниям"
   },
   {
    id: 22620,
    name: "Инженер по наладке, совершенствованию технологии и эксплуатации электрических станций и сетей"
   },
   {
    id: 22623,
    name: "Инженер по научно-технической информации"
   },
   {
    id: 22625,
    name: "Инженер по нормированию труда"
   },
   {
    id: 22627,
    name: "Инженер по опробованию и испытанию скважин"
   },
   {
    id: 22629,
    name: "Инженер по организации движения спецавтотранспорта"
   },
   {
    id: 22632,
    name: "Инженер по организации и нормированию труда"
   },
   {
    id: 22635,
    name: "Инженер по организации обеспечения авиационной техникой"
   },
   {
    id: 22638,
    name: "Инженер по организации перевозок"
   },
   {
    id: 22640,
    name: "Инженер по организации труда"
   },
   {
    id: 22642,
    name: "Инженер по организации управления производством"
   },
   {
    id: 22644,
    name: "Инженер по организации эксплуатации и ремонту"
   },
   {
    id: 22647,
    name: "Инженер по организации эксплуатации и ремонту зданий и сооружений"
   },
   {
    id: 22650,
    name: "Инженер по орнитологическому обеспечению безопасности полетов"
   },
   {
    id: 22653,
    name: "Инженер по охране и защите леса"
   },
   {
    id: 22656,
    name: "Инженер по охране окружающей среды (эколог)"
   },
   {
    id: 22659,
    name: "Инженер по охране труда"
   },
   {
    id: 22662,
    name: "Инженер по патентной и изобретательской работе"
   },
   {
    id: 22665,
    name: "Инженер по подводно-взрывным работам"
   },
   {
    id: 22668,
    name: "Инженер по подводно-техническим работам"
   },
   {
    id: 22671,
    name: "Инженер по подготовке и транспортировке нефти"
   },
   {
    id: 22675,
    name: "Инженер по подготовке кадров"
   },
   {
    id: 22678,
    name: "Инженер по подготовке производства"
   },
   {
    id: 22681,
    name: "Инженер по поддержанию пластового давления"
   },
   {
    id: 22685,
    name: "Инженер по приему локомотивов (вагонов) в депо"
   },
   {
    id: 22687,
    name: "Инженер по приему ремонтного фонда и выдаче готовой продукции"
   },
   {
    id: 22690,
    name: "Инженер по приему электроподвижного состава"
   },
   {
    id: 22693,
    name: "Инженер по проектно-сметной работе (в транспортном и городском строительстве)"
   },
   {
    id: 22696,
    name: "Инженер по проектно-сметной работе (в промышленном и гражданском строительстве)"
   },
   {
    id: 22699,
    name: "Инженер по профадаптации"
   },
   {
    id: 22702,
    name: "Инженер по радиовещательному оборудованию"
   },
   {
    id: 22705,
    name: "Инженер по радиолокации"
   },
   {
    id: 22706,
    name: "Инженер по радионавигации и радиолокации"
   },
   {
    id: 22708,
    name: "Инженер по радионавигации, радиолокации и связи"
   },
   {
    id: 22711,
    name: "Инженер по ракетно-артиллерийской технике"
   },
   {
    id: 22714,
    name: "Инженер по расчетам и режимам"
   },
   {
    id: 22718,
    name: "Инженер по ремонту"
   },
   {
    id: 22721,
    name: "Инженер по ремонту и наладке электроэнергетического оборудования атомной станции"
   },
   {
    id: 22725,
    name: "Инженер по сварке"
   },
   {
    id: 22729,
    name: "Инженер по светотехническому обеспечению полетов"
   },
   {
    id: 22733,
    name: "Инженер по сложным работам в бурении (капитальном ремонте) скважин"
   },
   {
    id: 22736,
    name: "Инженер по специальным применениям авиации"
   },
   {
    id: 22739,
    name: "Инженер по стандартизации"
   },
   {
    id: 22742,
    name: "Инженер по судоподъемным работам"
   },
   {
    id: 22745,
    name: "Инженер по телевизионному оборудованию"
   },
   {
    id: 22748,
    name: "Инженер по теплофикации сельскохозяйственного предприятия"
   },
   {
    id: 22751,
    name: "Инженер по техническим средствам обучения"
   },
   {
    id: 22752,
    name: "Инженер по техническим средствам реабилитации инвалидов"
   },
   {
    id: 22754,
    name: "Инженер по эксплуатации вентиляционных систем и санитарно-технического    оборудования"
   },
   {
    id: 22756,
    name: "Инженер по эксплуатации специального оборудования    автомобилей"
   },
   {
    id: 22760,
    name: "Инженер по эксплуатации теплотехнического оборудования"
   },
   {
    id: 22762,
    name: "Инженер по техническому надзору"
   },
   {
    id: 22766,
    name: "Инженер по техническому обслуживанию авиационной техники"
   },
   {
    id: 22770,
    name: "Инженер по транспорту"
   },
   {
    id: 22773,
    name: "Инженер по управлению блоком атомной станции"
   },
   {
    id: 22776,
    name: "Инженер по управлению реактором (ускорителем, ядерно-физической установкой) (в научно-исследовательских организациях)"
   },
   {
    id: 22778,
    name: "Инженер по управлению реактором (ускорителем, ядерно-физической установкой) (в энергетике)"
   },
   {
    id: 22782,
    name: "Инженер по управлению турбиной атомной станции"
   },
   {
    id: 22785,
    name: "Инженер по эксплуатации авиационного оборудования объективного контроля"
   },
   {
    id: 22788,
    name: "Инженер по эксплуатации аэродромов"
   },
   {
    id: 22791,
    name: "Инженер по эксплуатации аэрофотосъемочного (фотолабораторного) оборудования"
   },
   {
    id: 22794,
    name: "Инженер по эксплуатации воздушных судов (систем воздушных судов)"
   },
   {
    id: 22797,
    name: "Инженер по эксплуатации гидрометеорологических приборов, оборудования и систем"
   },
   {
    id: 22800,
    name: "Инженер по эксплуатации машинно-тракторного парка"
   },
   {
    id: 22803,
    name: "Инженер по эксплуатации нефтегазопроводов"
   },
   {
    id: 22806,
    name: "Инженер по эксплуатации оборудования газовых объектов"
   },
   {
    id: 22809,
    name: "Инженер по эксплуатации сооружений и оборудования водопроводно-канализационного хозяйства"
   },
   {
    id: 22811,
    name: "Инженер по эксплуатации технических средств железных дорог (метрополитенов)"
   },
   {
    id: 22812,
    name: "Инженер по эксплуатации тренажеров"
   },
   {
    id: 22815,
    name: "Инженер по электротехническому обеспечению полетов"
   },
   {
    id: 22818,
    name: "Инженер по электрохимической защите"
   },
   {
    id: 22819,
    name: "Инженер по энергонадзору"
   },
   {
    id: 22821,
    name: "Инженер преобразовательного комплекса"
   },
   {
    id: 22824,
    name: "Инженер-программист"
   },
   {
    id: 22827,
    name: "Инженер-проектировщик"
   },
   {
    id: 22830,
    name: "Инженер-протезист"
   },
   {
    id: 22833,
    name: "Инженер-радиолог"
   },
   {
    id: 22836,
    name: "Инженер-радиофизик"
   },
   {
    id: 22839,
    name: "Инженер-радиохимик"
   },
   {
    id: 22842,
    name: "Инженер садово-паркового хозяйства"
   },
   {
    id: 22845,
    name: "Инженер специального флота"
   },
   {
    id: 22847,
    name: "Инженер специальной связи"
   },
   {
    id: 22848,
    name: "Инженер средств радио и телевидения"
   },
   {
    id: 22851,
    name: "Инженер-таксатор"
   },
   {
    id: 22854,
    name: "Инженер-технолог"
   },
   {
    id: 22857,
    name: "Инженер-технолог-протезист"
   },
   {
    id: 22860,
    name: "Инженер-химик"
   },
   {
    id: 22864,
    name: "Инженер-электроник"
   },
   {
    id: 22867,
    name: "Инженер-электрорадионавигатор"
   },
   {
    id: 22870,
    name: "Инженер электросвязи"
   },
   {
    id: 22873,
    name: "Инженер-энергетик"
   },
   {
    id: 22890,
    name: "Инкассатор"
   },
   {
    id: 22893,
    name: "Инокорреспондент"
   },
   {
    id: 22896,
    name: "Инспектор"
   },
   {
    id: 22898,
    name: "Инспектор во взрывоопасных производствах"
   },
   {
    id: 22901,
    name: "Инспектор военизированной охраны"
   },
   {
    id: 22904,
    name: "Инспектор-врач"
   },
   {
    id: 22907,
    name: "Инспектор высших учебных заведений"
   },
   {
    id: 22910,
    name: "Инспектор газотехнический"
   },
   {
    id: 22913,
    name: "Инспектор горно-технический"
   },
   {
    id: 22915,
    name: "Инспектор-делопроизводитель"
   },
   {
    id: 22916,
    name: "Инспектор дипломно-паспортного бюро и групп морских портов"
   },
   {
    id: 22919,
    name: "Инспектор дорожный"
   },
   {
    id: 22920,
    name: "Инспектор дорожный по охране окружающей среды"
   },
   {
    id: 22922,
    name: "Инспектор-капитан"
   },
   {
    id: 22925,
    name: "Инспектор кредитный"
   },
   {
    id: 22928,
    name: "Инспектор летно-производственной службы"
   },
   {
    id: 22931,
    name: "Инспектор манежа (ведущий представление)"
   },
   {
    id: 22933,
    name: "Инспектор морской"
   },
   {
    id: 22939,
    name: "Инспектор обменного пункта"
   },
   {
    id: 22941,
    name: "Инспектор-пилот"
   },
   {
    id: 22944,
    name: "Инспектор по военно-техническим видам спорта"
   },
   {
    id: 22947,
    name: "Инспектор по военно-технической подготовке"
   },
   {
    id: 22950,
    name: "Инспектор по дошкольному воспитанию, внешкольной работе"
   },
   {
    id: 22953,
    name: "Инспектор по инвентаризации"
   },
   {
    id: 22956,
    name: "Инспектор по кадрам"
   },
   {
    id: 22960,
    name: "Инспектор по кадрам загранплавания"
   },
   {
    id: 22963,
    name: "Инспектор по качеству и приемке строительно-монтажных работ"
   },
   {
    id: 22965,
    name: "Инспектор по контролю за исполнением поручений"
   },
   {
    id: 22968,
    name: "Инспектор по контролю за техническим содержанием зданий"
   },
   {
    id: 22971,
    name: "Инспектор по контролю за ценами"
   },
   {
    id: 22974,
    name: "Инспектор по котлонадзору"
   },
   {
    id: 22977,
    name: "Инспектор по оборонно-массовой работе"
   },
   {
    id: 22980,
    name: "Инспектор по организации инкассации и перевозке ценностей"
   },
   {
    id: 22984,
    name: "Инспектор по основной деятельности"
   },
   {
    id: 22987,
    name: "Инспектор по охране детства"
   },
   {
    id: 22990,
    name: "Инспектор по охране труда и технике безопасности"
   },
   {
    id: 22993,
    name: "Инспектор по расследованию аварий судов"
   },
   {
    id: 22996,
    name: "Инспектор портового надзора"
   },
   {
    id: 22998,
    name: "Инспектор по туризму"
   },
   {
    id: 23002,
    name: "Инспектор по учебной, воспитательной, методической работе, производственному обучению и начальной военной подготовке"
   },
   {
    id: 23005,
    name: "Инспектор по учету и бронированию военнообязанных"
   },
   {
    id: 23008,
    name: "Инспектор по учету и распределению жилой площади"
   },
   {
    id: 23011,
    name: "Инспектор по эксплуатационным, производственно-техническим и организационным вопросам"
   },
   {
    id: 23013,
    name: "Инспектор-приемщик заводской"
   },
   {
    id: 23016,
    name: "Инспектор-провизор"
   },
   {
    id: 23019,
    name: "Инспектор-проводник бортовой"
   },
   {
    id: 23022,
    name: "Инспектор-ревизор"
   },
   {
    id: 23025,
    name: "Инспектор санитарный"
   },
   {
    id: 23029,
    name: "Инспектор средних профессиональных и профессионально-технических учебных заведений"
   },
   {
    id: 23031,
    name: "Инспектор торговый"
   },
   {
    id: 23032,
    name: "Инспектор центра занятости населения"
   },
   {
    id: 23034,
    name: "Инспектор школ (гимназий, лицеев)"
   },
   {
    id: 23037,
    name: "Инспектор электросвязи"
   },
   {
    id: 23040,
    name: "Инспектор энергоинспекции"
   },
   {
    id: 23050,
    name: "Инструктор"
   },
   {
    id: 23052,
    name: "Инструктор авиапожарной команды"
   },
   {
    id: 23055,
    name: "Инструктор взрывных работ"
   },
   {
    id: 23058,
    name: "Инструктор водной станции"
   },
   {
    id: 23063,
    name: "Инструктор военного комиссариата"
   },
   {
    id: 23066,
    name: "Инструктор вспомогательной команды"
   },
   {
    id: 23069,
    name: "Инструктор газоспасательной станции"
   },
   {
    id: 23070,
    name: "Инструктор гражданской обороны"
   },
   {
    id: 23071,
    name: "Инструктор-дезинфектор"
   },
   {
    id: 23072,
    name: "Инструктор-дактилолог"
   },
   {
    id: 23074,
    name: "Инструктор-дельтапланерист"
   },
   {
    id: 23077,
    name: "Инструктор клуба служебного собаководства"
   },
   {
    id: 23080,
    name: "Инструктор-космонавт-испытатель"
   },
   {
    id: 23084,
    name: "Инструктор-космонавт-исследователь"
   },
   {
    id: 23086,
    name: "Инструктор крановых бригад"
   },
   {
    id: 23087,
    name: "Инструктор культурно-просветительного учреждения"
   },
   {
    id: 23090,
    name: "Инструктор легководолазного дела"
   },
   {
    id: 23093,
    name: "Инструктор летчик-методист"
   },
   {
    id: 23096,
    name: "Инструктор малокалиберного, пневматического тира"
   },
   {
    id: 23101,
    name: "Инструктор-методист контрольно-спасательной службы (отряда)"
   },
   {
    id: 23103,
    name: "Инструктор-методист по адаптивной физической культуре"
   },
   {
    id: 23104,
    name: "Инструктор-методист по альпинизму"
   },
   {
    id: 23107,
    name: "Инструктор-методист по дельтапланеризму"
   },
   {
    id: 23108,
    name: "Инструктор-методист по лечебной физкультуре"
   },
   {
    id: 23110,
    name: "Инструктор-методист по производственной гимнастике"
   },
   {
    id: 23113,
    name: "Инструктор-методист по техническим и военно-прикладным видам спорта"
   },
   {
    id: 23116,
    name: "Инструктор-методист по туризму"
   },
   {
    id: 23119,
    name: "Инструктор-методист спортивной школы"
   },
   {
    id: 23122,
    name: "Инструктор-методист физкультурно-спортивных организаций"
   },
   {
    id: 23125,
    name: "Инструктор-парашютист"
   },
   {
    id: 23128,
    name: "Инструктор парашютно-десантной подготовки"
   },
   {
    id: 23131,
    name: "Инструктор парашютной вышки"
   },
   {
    id: 23134,
    name: "Инструктор парашютной и десантно-пожарной службы"
   },
   {
    id: 23137,
    name: "Инструктор парашютной службы"
   },
   {
    id: 23140,
    name: "Инструктор парашютно-пожарной (десантно-пожарной) команды (группы)"
   },
   {
    id: 23144,
    name: "Инструктор-переводчик по обслуживанию глухих рабочих"
   },
   {
    id: 23147,
    name: "Инструктор по военно-морской подготовке"
   },
   {
    id: 23148,
    name: "Инструктор по гигиеническому воспитанию"
   },
   {
    id: 23150,
    name: "Инструктор по заготовительной деятельности"
   },
   {
    id: 23153,
    name: "Инструктор по лечебной физкультуре"
   },
   {
    id: 23156,
    name: "Инструктор по организации службы отряда военизированной, пожарной и сторожевой охраны"
   },
   {
    id: 23159,
    name: "Инструктор по организационно-массовой работе"
   },
   {
    id: 23162,
    name: "Инструктор по основной деятельности"
   },
   {
    id: 23165,
    name: "Инструктор по противопожарной профилактике"
   },
   {
    id: 23168,
    name: "Инструктор по спорту"
   },
   {
    id: 23171,
    name: "Инструктор по трудовой терапии"
   },
   {
    id: 23174,
    name: "Инструктор по труду"
   },
   {
    id: 23177,
    name: "Инструктор по физической культуре"
   },
   {
    id: 23180,
    name: "Инструктор-проводник бортовой"
   },
   {
    id: 23183,
    name: "Инструктор производственного обучения рабочих массовых профессий"
   },
   {
    id: 23186,
    name: "Инструктор служебного собаководства"
   },
   {
    id: 23188,
    name: "Инструктор слухового кабинета"
   },
   {
    id: 23192,
    name: "Инструктор спортивного рыболовства"
   },
   {
    id: 23195,
    name: "Инструктор тренажера"
   },
   {
    id: 23197,
    name: "Инструктор учебно-тренировочного пункта"
   },
   {
    id: 23204,
    name: "Искусствовед"
   },
   {
    id: 23207,
    name: "Ихтиолог"
   },
   {
    id: 23209,
    name: "Ихтиопатолог"
   },
   {
    id: 23307,
    name: "Казначей"
   },
   {
    id: 23309,
    name: "Калибровщик"
   },
   {
    id: 23311,
    name: "Калькулятор"
   },
   {
    id: 23315,
    name: "Кандидат в космонавты-испытатели"
   },
   {
    id: 23318,
    name: "Кандидат в космонавты-исследователи"
   },
   {
    id: 23321,
    name: "Капельмейстер"
   },
   {
    id: 23324,
    name: "Капитан"
   },
   {
    id: 23327,
    name: "Капитан-директор"
   },
   {
    id: 23330,
    name: "Капитан-кранмейстер"
   },
   {
    id: 23333,
    name: "Капитан-механик (водолазного, спасательного судна, моторного    катера)"
   },
   {
    id: 23336,
    name: "Капитан-наставник"
   },
   {
    id: 23339,
    name: "Капитан подводного аппарата"
   },
   {
    id: 23342,
    name: "Капитан порта (портового пункта)"
   },
   {
    id: 23345,
    name: "Капитан портового надзора"
   },
   {
    id: 23348,
    name: "Капитан рейда"
   },
   {
    id: 23351,
    name: "Капитан сдаточный"
   },
   {
    id: 23354,
    name: "Капитан (старший моторист-рулевой) патрульного, спасательного катера"
   },
   {
    id: 23357,
    name: "Капитан (старшина, шкипер)"
   },
   {
    id: 23360,
    name: "Капитан флота"
   },
   {
    id: 23363,
    name: "Картограф"
   },
   {
    id: 23366,
    name: "Картограф-составитель"
   },
   {
    id: 23367,
    name: "Каскадер"
   },
   {
    id: 23369,
    name: "Кассир"
   },
   {
    id: 23372,
    name: "Кассир (билетный)"
   },
   {
    id: 23375,
    name: "Кассир багажный,товарный (грузовой)"
   },
   {
    id: 23378,
    name: "Кассир-эксперт"
   },
   {
    id: 23381,
    name: "Кинооператор"
   },
   {
    id: 23384,
    name: "Кинооператор (фотооператор) бортовой"
   },
   {
    id: 23387,
    name: "Кинооператор комбинированных съемок"
   },
   {
    id: 23388,
    name: "Кинооператор-корреспондент"
   },
   {
    id: 23391,
    name: "Кинооператор-постановщик"
   },
   {
    id: 23393,
    name: "Кинорежиссер"
   },
   {
    id: 23396,
    name: "Классификатор текстильного сырья"
   },
   {
    id: 23399,
    name: "Классный воспитатель"
   },
   {
    id: 23403,
    name: "Кодировщик"
   },
   {
    id: 23406,
    name: "Кодификатор"
   },
   {
    id: 23409,
    name: "Колорист"
   },
   {
    id: 23412,
    name: "Командир авиационного звена"
   },
   {
    id: 23415,
    name: "Командир авиационного отряда"
   },
   {
    id: 23418,
    name: "Командир авиационной эскадрильи"
   },
   {
    id: 23421,
    name: "Командир взвода"
   },
   {
    id: 23424,
    name: "Командир военизированного отряда по активному воздействию на гидрометеорологические процессы"
   },
   {
    id: 23427,
    name: "Командир военизированной части по активному воздействию на гидрометеорологические процессы"
   },
   {
    id: 23431,
    name: "Командир воздушного судна"
   },
   {
    id: 23435,
    name: "Командир вспомогательной горноспасательной команды"
   },
   {
    id: 23438,
    name: "Командир дноочистительного снаряда"
   },
   {
    id: 23441,
    name: "Командир землесоса, земснаряда"
   },
   {
    id: 23444,
    name: "Командир-наставник"
   },
   {
    id: 23447,
    name: "Командир огневой точки"
   },
   {
    id: 23450,
    name: "Командир отделения (горно-спасательной, пожарной части)"
   },
   {
    id: 23453,
    name: "Командир отряда"
   },
   {
    id: 23456,
    name: "Командир (пилот, летчик) воздушного судна инструктор"
   },
   {
    id: 23459,
    name: "Командир пункта  (газоспасательного,  горно-спасательного, подземного)"
   },
   {
    id: 23462,
    name: "Командир учебно-тренировочного центра"
   },
   {
    id: 23465,
    name: "Командир части"
   },
   {
    id: 23468,
    name: "Комендант"
   },
   {
    id: 23472,
    name: "Комендант аэровокзала (агентства)"
   },
   {
    id: 23475,
    name: "Комендант аэродрома (дельтадрома)"
   },
   {
    id: 23481,
    name: "Комендант здания"
   },
   {
    id: 23483,
    name: "Комендант лагеря"
   },
   {
    id: 23486,
    name: "Комендант объекта"
   },
   {
    id: 23489,
    name: "Комиссар аварийный"
   },
   {
    id: 23492,
    name: "Комментатор"
   },
   {
    id: 23496,
    name: "Коммивояжер"
   },
   {
    id: 23500,
    name: "Конструктор"
   },
   {
    id: 23502,
    name: "Конструктор обуви"
   },
   {
    id: 23504,
    name: "Конструктор одежды"
   },
   {
    id: 23506,
    name: "Консул"
   },
   {
    id: 23507,
    name: "Консул Российской Федерации"
   },
   {
    id: 23508,
    name: "Консул-советник"
   },
   {
    id: 23509,
    name: "Консультант"
   },
   {
    id: 23510,
    name: "Консультант (в территориальном органе федерального органа исполнительной власти, федеральном суде)"
   },
   {
    id: 23511,
    name: "Консультант в Администрации Президента Российской Федерации"
   },
   {
    id: 23512,
    name: "Консультант в аппарате Верховного Суда Российской Федерации"
   },
   {
    id: 23515,
    name: "Консультант в аппарате Высшего Арбитражного Суда Российской Федерации"
   },
   {
    id: 23516,
    name: "Консультант в аппарате Генеральной прокуратуры Российской Федерации"
   },
   {
    id: 23517,
    name: "Консультант в Аппарате Государственной Думы Федерального Собрания"
   },
   {
    id: 23520,
    name: "Консультант в аппарате Конституционного Суда Российской Федерации"
   },
   {
    id: 23521,
    name: "Консультант в Аппарате Правительства Российской Федерации"
   },
   {
    id: 23524,
    name: "Консультант в Аппарате Совета Федерации Федерального Собрания"
   },
   {
    id: 23525,
    name: "Консультант в аппарате Счетной палаты Российской Федерации"
   },
   {
    id: 23527,
    name: "Консультант в аппарате Центральной избирательной комиссии Российской Федерации"
   },
   {
    id: 23529,
    name: "Консультант в центральном аппарате федерального органа исполнительной власти"
   },
   {
    id: 23533,
    name: "Консультант государственной нотариальной конторы"
   },
   {
    id: 23536,
    name: "Консультант издательства, редакции газет и журналов"
   },
   {
    id: 23537,
    name: "Консультант по налогам и сборам"
   },
   {
    id: 23538,
    name: "Консультант по профессиональной реабилитации инвалидов"
   },
   {
    id: 23539,
    name: "Консультант по экономическим вопросам"
   },
   {
    id: 23548,
    name: "Контролер (Сберегательного банка)"
   },
   {
    id: 23551,
    name: "Контролер билетов"
   },
   {
    id: 23554,
    name: "Контролер ломбарда"
   },
   {
    id: 23557,
    name: "Контролер пассажирского транспорта"
   },
   {
    id: 23560,
    name: "Контролер перонный (билетный)"
   },
   {
    id: 23562,
    name: "Контролер-ревизор"
   },
   {
    id: 23563,
    name: "Контролер-ревизор пассажирских поездов"
   },
   {
    id: 23566,
    name: "Контролер рынка"
   },
   {
    id: 23569,
    name: "Контролер технический почтовых вагонов"
   },
   {
    id: 23572,
    name: "Контролер узла связи"
   },
   {
    id: 23574,
    name: "Контролер фильмов кинопроката"
   },
   {
    id: 23578,
    name: "Конфекционер"
   },
   {
    id: 23581,
    name: "Концертмейстер"
   },
   {
    id: 23584,
    name: "Концертмейстер по классу балета"
   },
   {
    id: 23587,
    name: "Концертмейстер по классу вокала"
   },
   {
    id: 23590,
    name: "Копировщик"
   },
   {
    id: 23593,
    name: "Корректор"
   },
   {
    id: 23596,
    name: "Корректор морских карт и руководств для плавания"
   },
   {
    id: 23599,
    name: "Корреспондент"
   },
   {
    id: 23602,
    name: "Корреспондент издательства, редакции газет и журналов"
   },
   {
    id: 23605,
    name: "Корреспондент собственный"
   },
   {
    id: 23608,
    name: "Корреспондент специальный"
   },
   {
    id: 23611,
    name: "Космонавт-испытатель"
   },
   {
    id: 23614,
    name: "Космонавт-исследователь"
   },
   {
    id: 23617,
    name: "Кранмейстер"
   },
   {
    id: 23621,
    name: "Крупчатник"
   },
   {
    id: 23624,
    name: "Крупье"
   },
   {
    id: 23628,
    name: "Крупянщик"
   },
   {
    id: 23632,
    name: "Культорганизатор"
   },
   {
    id: 23635,
    name: "Культорганизатор детских внешкольных учреждений"
   },
   {
    id: 23690,
    name: "Лаборант"
   },
   {
    id: 23691,
    name: "Лаборант (средней квалификации)"
   },
   {
    id: 23694,
    name: "Лаборант-исследователь (в области физики)"
   },
   {
    id: 23696,
    name: "Лаборант-исследователь (в области химии)"
   },
   {
    id: 23699,
    name: "Лаборант-исследователь (в области биологии)"
   },
   {
    id: 23703,
    name: "Лаборант-исследователь (в области бактериологии и фармакологии)"
   },
   {
    id: 23705,
    name: "Ландшафтный архитектор"
   },
   {
    id: 23706,
    name: "Лектор (экскурсовод)"
   },
   {
    id: 23709,
    name: "Лесник (государственный инспектор по охране леса)"
   },
   {
    id: 23713,
    name: "Лесничий (старший государственный инспектор по охране леса)"
   },
   {
    id: 23717,
    name: "Летчик"
   },
   {
    id: 23720,
    name: "Летчик-инструктор"
   },
   {
    id: 23723,
    name: "Летчик - инструктор парашютной подготовки"
   },
   {
    id: 23726,
    name: "Летчик-испытатель"
   },
   {
    id: 23729,
    name: "Летчик-наблюдатель"
   },
   {
    id: 23733,
    name: "Литературный сотрудник"
   },
   {
    id: 23736,
    name: "Логопед"
   },
   {
    id: 23739,
    name: "Лоцман"
   },
   {
    id: 23785,
    name: "Маркшейдер"
   },
   {
    id: 23788,
    name: "Маркшейдер карьера, рудника, шахты"
   },
   {
    id: 23791,
    name: "Массажист"
   },
   {
    id: 23796,
    name: "Мастер"
   },
   {
    id: 23799,
    name: "Мастер аварийно-спасательных, судоподъемных, подводно-технических и других специальных работ"
   },
   {
    id: 23802,
    name: "Мастер базы технического обслуживания флота"
   },
   {
    id: 23806,
    name: "Мастер буровой"
   },
   {
    id: 23809,
    name: "Мастер буровой глубокого (структурно-поискового) бурения"
   },
   {
    id: 23812,
    name: "Мастер буровой скважин"
   },
   {
    id: 23815,
    name: "Мастер вагонного депо"
   },
   {
    id: 23817,
    name: "Мастер водолазных работ"
   },
   {
    id: 23821,
    name: "Мастер выправительных работ"
   },
   {
    id: 23824,
    name: "Мастер газодымозащитной службы"
   },
   {
    id: 23827,
    name: "Мастер грузового района"
   },
   {
    id: 23831,
    name: "Мастер дистанции (гражданских сооружений, электроснабжения и др.)"
   },
   {
    id: 23834,
    name: "Мастер дорожный"
   },
   {
    id: 23837,
    name: "Мастер дренажной шахты"
   },
   {
    id: 23840,
    name: "Мастер контрольный (участка, цеха)"
   },
   {
    id: 23843,
    name: "Мастер леса (участковый государственный инспектор по охране леса)"
   },
   {
    id: 23846,
    name: "Мастер локомотивного депо"
   },
   {
    id: 23851,
    name: "Мастер мастерской специальной техники и оборудования"
   },
   {
    id: 23855,
    name: "Мастер мостовой"
   },
   {
    id: 23857,
    name: "Мастер на лесосеках и первичном лесосплаве"
   },
   {
    id: 23859,
    name: "Мастер объединенных мастерских метрополитена"
   },
   {
    id: 23861,
    name: "Мастер парка (понтонного, такелажного)"
   },
   {
    id: 23864,
    name: "Мастер по благоустройству территорий аэропорта"
   },
   {
    id: 23867,
    name: "Мастер погрузочно-разгрузочных работ"
   },
   {
    id: 23870,
    name: "Мастер по добыче нефти, газа и конденсата"
   },
   {
    id: 23873,
    name: "Мастер по добыче рыбы"
   },
   {
    id: 23876,
    name: "Мастер поезда (восстановительного, рельсосварочного)"
   },
   {
    id: 23879,
    name: "Мастер по исследованию скважин"
   },
   {
    id: 23881,
    name: "Мастер по комплексной автоматизации и телемеханике"
   },
   {
    id: 23890,
    name: "Мастер по обработке рыбы"
   },
   {
    id: 23893,
    name: "Мастер по опробованию (испытанию) скважин"
   },
   {
    id: 23895,
    name: "Мастер по освоению и ремонту нагнетательных скважин"
   },
   {
    id: 23900,
    name: "Мастер по подготовке газа"
   },
   {
    id: 23902,
    name: "Мастер по подготовке и стабилизации нефти"
   },
   {
    id: 23905,
    name: "Мастер по промысловой геофизике"
   },
   {
    id: 23911,
    name: "Мастер по проходке горных выработок"
   },
   {
    id: 23914,
    name: "Мастер по ремонту"
   },
   {
    id: 23917,
    name: "Мастер по ремонту гидросооружений"
   },
   {
    id: 23920,
    name: "Мастер по ремонту, наладке, испытаниям и пуску оборудования атомных станций"
   },
   {
    id: 23922,
    name: "Мастер по ремонту оборудования (в промышленности)"
   },
   {
    id: 23923,
    name: "Мастер по ремонту оборудования (на транспорте)"
   },
   {
    id: 23929,
    name: "Мастер по ремонту приборов и аппаратуры"
   },
   {
    id: 23935,
    name: "Мастер по ремонту скважин (капитальному, подземному)"
   },
   {
    id: 23936,
    name: "Мастер по ремонту технологического оборудования"
   },
   {
    id: 23938,
    name: "Мастер по ремонту транспорта"
   },
   {
    id: 23942,
    name: "Мастер по ремонту экспедиционного оборудования и снаряжения"
   },
   {
    id: 23944,
    name: "Мастер портовых мастерских"
   },
   {
    id: 23947,
    name: "Мастер по сложным работам в бурении (капитальном ремонте) скважин"
   },
   {
    id: 23950,
    name: "Мастер пошивочной мастерской"
   },
   {
    id: 23953,
    name: "Мастер по эксплуатации и ремонту машин и механизмов"
   },
   {
    id: 23956,
    name: "Мастер по эксплуатации оборудования газовых объектов"
   },
   {
    id: 23959,
    name: "Мастер преобразовательного комплекса"
   },
   {
    id: 23962,
    name: "Мастер производственного обучения"
   },
   {
    id: 23963,
    name: "Мастер производственной лаборатории"
   },
   {
    id: 23968,
    name: "Мастер промывочно-пропарочной станции (поезда, пункта)"
   },
   {
    id: 23972,
    name: "Мастер проходки шахты"
   },
   {
    id: 23974,
    name: "Мастер путевых работ"
   },
   {
    id: 23977,
    name: "Мастер ремонтно-механической мастерской"
   },
   {
    id: 23980,
    name: "Мастер ремонтно-отстойного пункта"
   },
   {
    id: 23983,
    name: "Мастер ремонтно-строительной группы"
   },
   {
    id: 23986,
    name: "Мастер службы"
   },
   {
    id: 23989,
    name: "Мастер станции по освидетельствованию надувных спасательных средств и контрольно-измерительных приборов"
   },
   {
    id: 23991,
    name: "Мастер строительных и монтажных работ"
   },
   {
    id: 23993,
    name: "Мастер типографии"
   },
   {
    id: 23996,
    name: "Мастер тоннельный"
   },
   {
    id: 23998,
    name: "Мастер участка"
   },
   {
    id: 24001,
    name: "Мастер учебного полигона"
   },
   {
    id: 24004,
    name: "Мастер учебного центра"
   },
   {
    id: 24007,
    name: "Мастер учебно-производственной мастерской"
   },
   {
    id: 24010,
    name: "Мастер хлебопекарни"
   },
   {
    id: 24011,
    name: "Мастер-художник по созданию и реставрации музыкальных инструментов"
   },
   {
    id: 24013,
    name: "Мастер цеха"
   },
   {
    id: 24016,
    name: "Мастер электродепо"
   },
   {
    id: 24019,
    name: "Мастер электрорадионавигационной камеры"
   },
   {
    id: 24026,
    name: "Математик"
   },
   {
    id: 24028,
    name: "Машинист-инструктор бригад путевых машин и моторно-рельсового транспорта"
   },
   {
    id: 24029,
    name: "Машинист-инструктор локомотивных бригад"
   },
   {
    id: 24031,
    name: "Машинистка"
   },
   {
    id: 24033,
    name: "Машинистка, работающая с иностранным текстом"
   },
   {
    id: 24035,
    name: "Машинистка редакции"
   },
   {
    id: 24038,
    name: "Медицинская сестра"
   },
   {
    id: 24039,
    name: "Медицинская сестра милосердия"
   },
   {
    id: 24040,
    name: "Медицинский дезинфектор"
   },
   {
    id: 24041,
    name: "Медицинский психолог"
   },
   {
    id: 24042,
    name: "Медицинский регистратор"
   },
   {
    id: 24043,
    name: "Медицинский лабораторный техник"
   },
   {
    id: 24045,
    name: "Медицинский статистик"
   },
   {
    id: 24046,
    name: "Медицинский технолог"
   },
   {
    id: 24047,
    name: "Менеджер"
   },
   {
    id: 24048,
    name: "Менеджер (в сельском охотничьем, лесном и рыбном хозяйстве)"
   },
   {
    id: 24049,
    name: "Менеджер (в промышленности)"
   },
   {
    id: 24050,
    name: "Менеджер (в строительстве)"
   },
   {
    id: 24051,
    name: "Менеджер (в торговле)"
   },
   {
    id: 24053,
    name: "Менеджер (в общественном питании и гостиничном  обслуживании)"
   },
   {
    id: 24054,
    name: "Менеджер (на транспорте, в связи, материально-техническом снабжении и сбыте)"
   },
   {
    id: 24057,
    name: "Менеджер (в коммерческой деятельности)"
   },
   {
    id: 24059,
    name: "Менеджер (в социально-бытовом обслуживании населения)"
   },
   {
    id: 24060,
    name: "Менеджер (в прочих отраслях)"
   },
   {
    id: 24062,
    name: "Менеджер [в финансово-экономических и административных подразделениях (службах)]"
   },
   {
    id: 24063,
    name: "Менеджер по персоналу"
   },
   {
    id: 24068,
    name: "Менеджер [в подразделениях (службах) по маркетингу и сбыту продукции]"
   },
   {
    id: 24071,
    name: "Менеджер по рекламе"
   },
   {
    id: 24072,
    name: "Менеджер в подразделениях (службах) компьютерного обеспечения"
   },
   {
    id: 24074,
    name: "Менеджер в подразделениях (службах) научно-технического развития"
   },
   {
    id: 24075,
    name: "Менеджер [в прочих функциональных подразделениях (службах)]"
   },
   {
    id: 24078,
    name: "Метеоролог"
   },
   {
    id: 24080,
    name: "Методист"
   },
   {
    id: 24083,
    name: "Методист библиотеки,  дома народного  творчества,  клубного    учреждения, музея,  центра (научно-методического, народной культуры    и др.)"
   },
   {
    id: 24086,
    name: "Методист внешкольного учреждения"
   },
   {
    id: 24089,
    name: "Методист образовательного учреждения, методического, учебно-методического кабинета (центра), фильмотеки"
   },
   {
    id: 24092,
    name: "Методист по дошкольному воспитанию"
   },
   {
    id: 24095,
    name: "Методист пожарно-технического центра"
   },
   {
    id: 24098,
    name: "Методист по летной подготовке"
   },
   {
    id: 24101,
    name: "Методист по физической культуре"
   },
   {
    id: 24104,
    name: "Методист по составлению кинопрограмм"
   },
   {
    id: 24105,
    name: "Методист по экологическому просвещению"
   },
   {
    id: 24107,
    name: "Метрдотель (администратор торгового зала)"
   },
   {
    id: 24110,
    name: "Механик"
   },
   {
    id: 24112,
    name: "Механик (судовой)"
   },
   {
    id: 24115,
    name: "Механик автомобильной колонны"
   },
   {
    id: 24118,
    name: "Механик-бригадир пассажирского поезда"
   },
   {
    id: 24121,
    name: "Механик бурильно-гидрографической машины"
   },
   {
    id: 24123,
    name: "Механик вагона-транспортера"
   },
   {
    id: 24127,
    name: "Механик вездехода"
   },
   {
    id: 24130,
    name: "Механик гаража"
   },
   {
    id: 24132,
    name: "Механик гидроузла (шлюза)"
   },
   {
    id: 24135,
    name: "Механик грузового района (участка)"
   },
   {
    id: 24138,
    name: "Механик группы отряда"
   },
   {
    id: 24141,
    name: "Механик дизельной и холодильной установок"
   },
   {
    id: 24142,
    name: "Механик дренажной шахты"
   },
   {
    id: 24145,
    name: "Механик изотермических вагонов для перевозки живой рыбы"
   },
   {
    id: 24148,
    name: "Механик-инструктор бортовой"
   },
   {
    id: 24151,
    name: "Механик линейный флота (по флоту)"
   },
   {
    id: 24153,
    name: "Механик льдозавода"
   },
   {
    id: 24156,
    name: "Механик маяка"
   },
   {
    id: 24158,
    name: "Механик на дноочистительном снаряде"
   },
   {
    id: 24160,
    name: "Механик на землесосе, земснаряде"
   },
   {
    id: 24163,
    name: "Механик-наладчик"
   },
   {
    id: 24166,
    name: "Механик-наставник"
   },
   {
    id: 24169,
    name: "Механик перегрузочных машин (по погрузочно-разгрузочным механизмам)"
   },
   {
    id: 24172,
    name: "Механик по буровым, горным работам"
   },
   {
    id: 24175,
    name: "Механик по крановому хозяйству"
   },
   {
    id: 24177,
    name: "Механик по подъемным установкам"
   },
   {
    id: 24180,
    name: "Механик по ремонту оборудования"
   },
   {
    id: 24183,
    name: "Механик по ремонту транспорта"
   },
   {
    id: 24185,
    name: "Механик портового флота"
   },
   {
    id: 24188,
    name: "Механик по судовым системам"
   },
   {
    id: 24192,
    name: "Механик производства"
   },
   {
    id: 24195,
    name: "Механик радионавигационной системы"
   },
   {
    id: 24198,
    name: "Механик рефрижераторного поезда (секции)"
   },
   {
    id: 24201,
    name: "Механик рефрижераторных установок"
   },
   {
    id: 24204,
    name: "Механик участка"
   },
   {
    id: 24207,
    name: "Механик учебного полигона"
   },
   {
    id: 24210,
    name: "Механик флота (по флоту)"
   },
   {
    id: 24213,
    name: "Механик цеха"
   },
   {
    id: 24216,
    name: "Миколог"
   },
   {
    id: 24219,
    name: "Микробиолог"
   },
   {
    id: 24223,
    name: "Минералог"
   },
   {
    id: 24228,
    name: "Министр"
   },
   {
    id: 24230,
    name: "Мировой судья"
   },
   {
    id: 24232,
    name: "Младшая медицинская сестра по уходу за больными"
   },
   {
    id: 24234,
    name: "Младшая сестра милосердия"
   },
   {
    id: 24236,
    name: "Младший воспитатель"
   },
   {
    id: 24237,
    name: "Младший фармацевт"
   },
   {
    id: 24241,
    name: "Модельер"
   },
   {
    id: 24243,
    name: "Модельер-конструктор"
   },
   {
    id: 24246,
    name: "Монтажер"
   },
   {
    id: 24248,
    name: "Музейный смотритель"
   },
   {
    id: 24252,
    name: "Музыкальный оформитель"
   },
   {
    id: 24255,
    name: "Музыкальный руководитель"
   },
   {
    id: 24259,
    name: "Мэр"
   },
   {
    id: 24265,
    name: "Медицинская сестра-анестезист"
   },
   {
    id: 24266,
    name: "Медицинская сестра врача общей практики"
   },
   {
    id: 24267,
    name: "Медицинская сестра кабинета"
   },
   {
    id: 24268,
    name: "Медицинская сестра операционная"
   },
   {
    id: 24270,
    name: "Медицинская сестра патронажная"
   },
   {
    id: 24271,
    name: "Медицинская сестра перевязочной"
   },
   {
    id: 24272,
    name: "Медицинская сестра по массажу"
   },
   {
    id: 24273,
    name: "Медицинская сестра по физиотерапии"
   },
   {
    id: 24275,
    name: "Медицинская сестра процедурной"
   },
   {
    id: 24276,
    name: "Медицинская сестра стерилизационной"
   },
   {
    id: 24358,
    name: "Наблюдатель судовой"
   },
   {
    id: 24364,
    name: "Нарядчик"
   },
   {
    id: 24365,
    name: "Нарядчик багажного отделения"
   },
   {
    id: 24367,
    name: "Нарядчик локомотивных (поездных, рефрижераторных) бригад"
   },
   {
    id: 24372,
    name: "Научный сотрудник (в области физики и астрономии)"
   },
   {
    id: 24373,
    name: "Научный сотрудник (в области метеорологии)"
   },
   {
    id: 24376,
    name: "Научный сотрудник (в области химии)"
   },
   {
    id: 24382,
    name: "Научный сотрудник (в области геологии и геофизики)"
   },
   {
    id: 24386,
    name: "Научный сотрудник (в области математики)"
   },
   {
    id: 24388,
    name: "Научный сотрудник (в области статистики)"
   },
   {
    id: 24392,
    name: "Научный сотрудник (в области информатики и вычислительной техники)"
   },
   {
    id: 24394,
    name: "Научный сотрудник (в области биологии)"
   },
   {
    id: 24395,
    name: "Научный сотрудник (в области бактериологии и фармакологии)"
   },
   {
    id: 24397,
    name: "Научный сотрудник (в области медицины)"
   },
   {
    id: 24398,
    name: "Научный сотрудник (в области образования)"
   },
   {
    id: 24399,
    name: "Научный сотрудник (в области права)"
   },
   {
    id: 24400,
    name: "Научный сотрудник (в области экономики)"
   },
   {
    id: 24401,
    name: "Научный сотрудник (в области социологии)"
   },
   {
    id: 24403,
    name: "Научный сотрудник (в области философии, истории и политологии)"
   },
   {
    id: 24405,
    name: "Научный сотрудник (в области филологии)"
   },
   {
    id: 24406,
    name: "Научный сотрудник (в области психологии)"
   },
   {
    id: 24410,
    name: "Начальник автоколонны"
   },
   {
    id: 24411,
    name: "Начальник автохозяйства"
   },
   {
    id: 24412,
    name: "Начальник агентства (рекламно-информационного, транспортно-экспедиционного и др.)"
   },
   {
    id: 24415,
    name: "Начальник (директор) арсенала"
   },
   {
    id: 24418,
    name: "Начальник архива"
   },
   {
    id: 24422,
    name: "Начальник азровокзала"
   },
   {
    id: 24424,
    name: "Начальник аэроклуба"
   },
   {
    id: 24428,
    name: "Начальник базы (в промышленности)"
   },
   {
    id: 24429,
    name: "Начальник базы (на транспорте, в связи, материально-техническом снабжении и сбыте)"
   },
   {
    id: 24430,
    name: "Начальник базы (в прочих отраслях)"
   },
   {
    id: 24432,
    name: "Начальник бригады"
   },
   {
    id: 24436,
    name: "Начальник бюро (в промышленности)"
   },
   {
    id: 24437,
    name: "Начальник бюро (в строительстве)"
   },
   {
    id: 24439,
    name: "Начальник бюро (на транспорте, в связи, материально-техническом снабжении и сбыте)"
   },
   {
    id: 24440,
    name: "Начальник бюро (специализированного в прочих отраслях)"
   },
   {
    id: 24442,
    name: "Начальник бюро (научно-технического развития)"
   },
   {
    id: 24445,
    name: "Начальник вагона (почтового, путеобследовательского и др.)"
   },
   {
    id: 24448,
    name: "Начальник вахты шлюза"
   },
   {
    id: 24452,
    name: "Начальник вокзала"
   },
   {
    id: 24458,
    name: "Начальник (заведующий) гаража"
   },
   {
    id: 24470,
    name: "Начальник гидроузла (шлюза)"
   },
   {
    id: 24473,
    name: "Начальник главного управления"
   },
   {
    id: 24474,
    name: "Начальник Главного управления федерального казначейства"
   },
   {
    id: 24476,
    name: "Начальник городской телефонной сети"
   },
   {
    id: 24479,
    name: "Начальник государственной инспекции"
   },
   {
    id: 24482,
    name: "Начальник группы (в промышленности)"
   },
   {
    id: 24484,
    name: "Начальник группы (в строительстве)"
   },
   {
    id: 24485,
    name: "Начальник группы (на транспорте, в связи, материально-техническом снабжении и сбыте)"
   },
   {
    id: 24487,
    name: "Начальник группы (в прочих отраслях)"
   },
   {
    id: 24491,
    name: "Начальник департамента (управления) в Аппарате Правительства Российской Федерации"
   },
   {
    id: 24493,
    name: "Начальник департамента федерального органа исполнительной власти"
   },
   {
    id: 24499,
    name: "Начальник депо"
   },
   {
    id: 24502,
    name: "Начальник детского приемника-распределителя"
   },
   {
    id: 24505,
    name: "Начальник дирекции международных и туристских перевозок"
   },
   {
    id: 24508,
    name: "Начальник дирекции по изданию и экспедированию знаков почтовой оплаты"
   },
   {
    id: 24509,
    name: "Начальник дирекции по обслуживанию пассажиров"
   },
   {
    id: 24512,
    name: "Начальник дирекции строящегося метрополитена"
   },
   {
    id: 24515,
    name: "Начальник дистанции"
   },
   {
    id: 24518,
    name: "Начальник дока (докмейстер)"
   },
   {
    id: 24523,
    name: "Начальник дороги (лесовозной, подвесной канатной и др.)"
   },
   {
    id: 24526,
    name: "Начальник драги"
   },
   {
    id: 24530,
    name: "Начальник железной дороги"
   },
   {
    id: 24533,
    name: "Начальник запани"
   },
   {
    id: 24538,
    name: "Начальник инспекции"
   },
   {
    id: 24539,
    name: "Начальник инспекции в аппарате Счетной палаты Российской Федерации"
   },
   {
    id: 24542,
    name: "Начальник камеры (навигационной, электрорадионавигационной и др.)"
   },
   {
    id: 24545,
    name: "Начальник канала (группы каналов)"
   },
   {
    id: 24549,
    name: "Начальник караула (военизированной охраны,  пожарной части,    службы безопасности)"
   },
   {
    id: 24554,
    name: "Начальник карьера"
   },
   {
    id: 24558,
    name: "Начальник кассы (билетной на вокзале, главной, городской билетной)"
   },
   {
    id: 24563,
    name: "Начальник клуба (дельтапланерного, служебного собаководства, спортивного, спортивно-технического, стрелково-спортивного)"
   },
   {
    id: 24570,
    name: "Начальник команды (военизированной,пожарной и сторожевой охраны, пожарно-спасательной, служебного собаководства)"
   },
   {
    id: 24576,
    name: "Начальник комплекса (в промышленности)"
   },
   {
    id: 24578,
    name: "Начальник комплекса (на транспорте, в связи, материально-техническом снабжении и сбыте)"
   },
   {
    id: 24579,
    name: "Начальник комплекса (в прочих отраслях)"
   },
   {
    id: 24584,
    name: "Начальник конторы (на транспорте, в связи, материально-техническом снабжении и сбыте)"
   },
   {
    id: 24585,
    name: "Начальник конторы (в социально-бытовом обслуживании населения)"
   },
   {
    id: 24587,
    name: "Начальник конторы (в прочих отраслях)"
   },
   {
    id: 24593,
    name: "Начальник лаборатории (в сельском, охотничьем, лесном и рыбном хозяйстве)"
   },
   {
    id: 24594,
    name: "Начальник лаборатории (в промышленности)"
   },
   {
    id: 24597,
    name: "Начальник лаборатории (в строительстве)"
   },
   {
    id: 24598,
    name: "Начальник лаборатории (в торговле)"
   },
   {
    id: 24599,
    name: "Начальник лаборатории (на предприятиях общественного питания)"
   },
   {
    id: 24600,
    name: "Начальник лаборатории (на транспорте, в связи, материально-техническом снабжении и сбыте)"
   },
   {
    id: 24602,
    name: "Начальник лаборатории (на предприятиях социально-бытового обслуживания населения)"
   },
   {
    id: 24603,
    name: "Начальник лаборатории (в прочих отраслях)"
   },
   {
    id: 24607,
    name: "Начальник лагеря (оборонно-спортивного, оздоровительного и др.)"
   },
   {
    id: 24610,
    name: "Начальник лесничества"
   },
   {
    id: 24614,
    name: "Начальник лесного хозяйства"
   },
   {
    id: 24617,
    name: "Начальник лесобиржи"
   },
   {
    id: 24621,
    name: "Начальник лесопитомника"
   },
   {
    id: 24624,
    name: "Начальник лесопункта"
   },
   {
    id: 24627,
    name: "Начальник летно-испытательного подразделения (базы, комплекса, станции, центра)"
   },
   {
    id: 24629,
    name: "Начальник летно-методического кабинета"
   },
   {
    id: 24633,
    name: "Начальник лоцманской вахты"
   },
   {
    id: 24636,
    name: "Начальник льдозавода"
   },
   {
    id: 24642,
    name: "Начальник маршрута городского транспорта"
   },
   {
    id: 24648,
    name: "Начальник (заведующий) мастерской (в промышленности)"
   },
   {
    id: 24649,
    name: "Начальник (заведующий) мастерской (на транспорте, в связи, материально-техническом снабжении и сбыте)"
   },
   {
    id: 24650,
    name: "Начальник (заведующий) мастерской (в прочих отраслях)"
   },
   {
    id: 24657,
    name: "Начальник маяка"
   },
   {
    id: 24659,
    name: "Начальник метрополитена"
   },
   {
    id: 24663,
    name: "Начальник механизированного зернохранилища"
   },
   {
    id: 24668,
    name: "Начальник нефтегазоразведки (партии) глубокого (структурно-поискового) бурения"
   },
   {
    id: 24669,
    name: "Начальник нижнего склада"
   },
   {
    id: 24671,
    name: "Начальник объединения"
   },
   {
    id: 24678,
    name: "Начальник отдела (в сельском, охотничьем, лесном и рыбном хозяйстве)"
   },
   {
    id: 24680,
    name: "Начальник отдела (в промышленности)"
   },
   {
    id: 24681,
    name: "Начальник отдела (в строительстве)"
   },
   {
    id: 24683,
    name: "Начальник отдела (в торговле)"
   },
   {
    id: 24684,
    name: "Начальник отдела (на предприятиях общественного питания и в гостиницах)"
   },
   {
    id: 24686,
    name: "Начальник отдела (на транспорте, в связи, материально-техническом снабжении и сбыте)"
   },
   {
    id: 24691,
    name: "Начальник отдела (на предприятиях, осуществляющих коммерческую деятельность)"
   },
   {
    id: 24692,
    name: "Начальник отдела (на предприятиях социально-бытового обслуживания населения)"
   },
   {
    id: 24693,
    name: "Начальник отдела (специализированного в прочих отраслях)"
   },
   {
    id: 24695,
    name: "Начальник отдела (финансово-экономического и административного)"
   },
   {
    id: 24696,
    name: "Начальник отдела (управления кадрами и трудовыми отношениями)"
   },
   {
    id: 24698,
    name: "Начальник отдела (по маркетингу и сбыту продукции)"
   },
   {
    id: 24699,
    name: "Начальник отдела (рекламно-информационного)"
   },
   {
    id: 24701,
    name: "Начальник отдела (материально-технического снабжения)"
   },
   {
    id: 24702,
    name: "Начальник отдела (компьютерного обеспечения)"
   },
   {
    id: 24704,
    name: "Начальник отдела (научно-технического развития)"
   },
   {
    id: 24705,
    name: "Начальник отдела (функционального в прочих областях деятельности)"
   },
   {
    id: 24711,
    name: "Начальник отдела в аппарате Верховного Суда Российской Федерации"
   },
   {
    id: 24712,
    name: "Начальник отдела в аппарате Высшего Арбитражного Суда Российской Федерации"
   },
   {
    id: 24714,
    name: "Начальник отдела в аппарате Конституционного Суда Российской Федерации"
   },
   {
    id: 24717,
    name: "Начальник отдела в аппарате Центральной избирательной комиссии Российской Федерации"
   },
   {
    id: 24721,
    name: "Начальник отдела в составе департамента (управления) в Аппарате Правительства Российской Федерации"
   },
   {
    id: 24723,
    name: "Начальник отдела в составе департамента, управления федерального органа исполнительной власти"
   },
   {
    id: 24724,
    name: "Начальник отдела в составе управления Администрации Президента Российской Федерации"
   },
   {
    id: 24726,
    name: "Начальник отдела в составе управления в аппарате Верховного Суда Российской Федерации"
   },
   {
    id: 24729,
    name: "Начальник отдела в составе управления в аппарате Высшего Арбитражного Суда Российской Федерации"
   },
   {
    id: 24730,
    name: "Начальник отдела в составе управления в аппарате Генеральной прокуратуры Российской Федерации"
   },
   {
    id: 24733,
    name: "Начальник отдела в составе управления в Аппарате Государственной Думы Федерального Собрания"
   },
   {
    id: 24734,
    name: "Начальник отдела в составе управления в аппарате Конституционного Суда Российской Федерации"
   },
   {
    id: 24735,
    name: "Начальник отдела в составе управления в Аппарате Совета Федерации Федерального Собрания"
   },
   {
    id: 24736,
    name: "Начальник отдела в составе управления в аппарате Центральной избирательной комиссии Российской Федерации"
   },
   {
    id: 24738,
    name: "Начальник отдела в составе управления Президента Российской Федерации"
   },
   {
    id: 24742,
    name: "Начальник отдела федерального органа исполнительной власти"
   },
   {
    id: 24752,
    name: "Начальник отделения (в промышленности)"
   },
   {
    id: 24753,
    name: "Начальник отделения (на транспорте, в связи, материально-техническом снабжении и сбыте)"
   },
   {
    id: 24754,
    name: "Начальник отделения (специализированного в прочих отраслях)"
   },
   {
    id: 24755,
    name: "Начальник отделения (службы безопасности)"
   },
   {
    id: 24756,
    name: "Начальник отделения (финансово-экономического и административного)"
   },
   {
    id: 24757,
    name: "Начальник отделения (функционального в прочих областях деятельности)"
   },
   {
    id: 24765,
    name: "Начальник отряда (в сельском хозяйстве)"
   },
   {
    id: 24766,
    name: "Начальник отряда (в промышленности)"
   },
   {
    id: 24774,
    name: "Начальник отряда (на транспорте)"
   },
   {
    id: 24775,
    name: "Начальник отряда (в прочих отраслях)"
   },
   {
    id: 24778,
    name: "Начальник охраны (объекта, участка)"
   },
   {
    id: 24781,
    name: "Начальник парка (машинного, понтонного, резервуарного и др.)"
   },
   {
    id: 24784,
    name: "Начальник паромной переправы"
   },
   {
    id: 24787,
    name: "Начальник пароходства"
   },
   {
    id: 24792,
    name: "Начальник партии (в промышленности)"
   },
   {
    id: 24793,
    name: "Начальник партии (на транспорте)"
   },
   {
    id: 24796,
    name: "Начальник передвижного автоклуба"
   },
   {
    id: 24798,
    name: "Начальник площадки (в промышленности)"
   },
   {
    id: 24799,
    name: "Начальник площадки (на транспорте)"
   },
   {
    id: 24801,
    name: "Начальник подразделения (поисково-спасательного, специализированного монтажно-эксплуатационного и др.)"
   },
   {
    id: 24807,
    name: "Начальник поезда (восстановительного, пассажирского, рефрижераторного и др.)"
   },
   {
    id: 24811,
    name: "Начальник позиции (стартовой, технической)"
   },
   {
    id: 24815,
    name: "Начальник порта (морского рыбного, приписного и др.)"
   },
   {
    id: 24817,
    name: "Начальник портового надзора"
   },
   {
    id: 24818,
    name: "Начальник портового флота"
   },
   {
    id: 24823,
    name: "Начальник поста (на транспорте)"
   },
   {
    id: 24826,
    name: "Начальник поста (в прочих отраслях)"
   },
   {
    id: 24827,
    name: "Начальник поста иммиграционного контроля"
   },
   {
    id: 24829,
    name: "Начальник почтамта"
   },
   {
    id: 24832,
    name: "Начальник Приемной Государственной Думы Федерального Собрания"
   },
   {
    id: 24834,
    name: "Начальник пристани"
   },
   {
    id: 24837,
    name: "Начальник причала"
   },
   {
    id: 24841,
    name: "Начальник производства (в промышленности)"
   },
   {
    id: 24842,
    name: "Начальник производства (на транспорте)"
   },
   {
    id: 24845,
    name: "Начальник (заведующий) производственной лаборатории"
   },
   {
    id: 24847,
    name: "Начальник проходки шахты"
   },
   {
    id: 24850,
    name: "Начальник (заведующий) пункта (в сельском хозяйстве)"
   },
   {
    id: 24853,
    name: "Начальник пункта (в промышленности)"
   },
   {
    id: 24855,
    name: "Начальник пункта (на транспорте)"
   },
   {
    id: 24856,
    name: "Начальник пункта (в прочих отраслях)"
   },
   {
    id: 24859,
    name: "Начальник путевой машины"
   },
   {
    id: 24862,
    name: "Начальник радиостанции"
   },
   {
    id: 24865,
    name: "Начальник радиотелевизионной передающей станции"
   },
   {
    id: 24871,
    name: "Начальник разреза"
   },
   {
    id: 24874,
    name: "Начальник разъезда"
   },
   {
    id: 24878,
    name: "Начальник района (грузового, нефтеналивного, сетевого и др.)"
   },
   {
    id: 24882,
    name: "Начальник расчета пожарной машины"
   },
   {
    id: 24886,
    name: "Начальник реактора (ускорителя, ядерно-физической установки)"
   },
   {
    id: 24891,
    name: "Начальник резерва бригад (кондукторских, локомотивных, рефрижераторных поездов)"
   },
   {
    id: 24894,
    name: "Начальник резерва проводников пассажирских вагонов"
   },
   {
    id: 24898,
    name: "Начальник рудника"
   },
   {
    id: 24902,
    name: "Начальник сборной команды"
   },
   {
    id: 24903,
    name: "Начальник сектора (в сельском хозяйстве)"
   },
   {
    id: 24904,
    name: "Начальник сектора (специализированного в прочих отраслях)"
   },
   {
    id: 24906,
    name: "Начальник сектора (научно-технического развития)"
   },
   {
    id: 24907,
    name: "Начальник сектора (функционального в прочих областях деятельности)"
   },
   {
    id: 24912,
    name: "Начальник склада (горюче-смазочных материалов, грузового, материально-технического и др.)"
   },
   {
    id: 24915,
    name: "Начальник скотопрогонного тракта"
   },
   {
    id: 24920,
    name: "Начальник службы (в промышленности)"
   },
   {
    id: 24921,
    name: "Начальник службы (на транспорте, в связи, материально-техническом снабжении и сбыте)"
   },
   {
    id: 24923,
    name: "Начальник (заведующий) службы (специализированной в прочих    отраслях)"
   },
   {
    id: 24924,
    name: "Начальник службы (финансово-экономической и административной)"
   },
   {
    id: 24926,
    name: "Начальник службы (материально-технического снабжения)"
   },
   {
    id: 24927,
    name: "Начальник службы (функциональной в прочих областях деятельности)"
   },
   {
    id: 24932,
    name: "Начальник службы делопроизводства в Администрации Президента Российской Федерации"
   },
   {
    id: 24933,
    name: "Начальник службы делопроизводства в Аппарате Государственной Думы Федерального Собрания"
   },
   {
    id: 24935,
    name: "Начальник службы делопроизводства в Аппарате Правительства Российской Федерации"
   },
   {
    id: 24936,
    name: "Начальник службы делопроизводства в Аппарате Совета Федерации Федерального Собрания"
   },
   {
    id: 24945,
    name: "Начальник смены (в промышленности)"
   },
   {
    id: 24950,
    name: "Начальник смены (на транспорте и в связи)"
   },
   {
    id: 24951,
    name: "Начальник смены (в прочих отраслях)"
   },
   {
    id: 24952,
    name: "Начальник смены атомной станции (дежурный диспетчер атомной станции)"
   },
   {
    id: 24954,
    name: "Начальник сортировочной горки (автоматизированной, механизированной)"
   },
   {
    id: 24959,
    name: "Начальник состава почтовых вагонов"
   },
   {
    id: 24962,
    name: "Начальник состава экспедиции (зимовочного, сезонного)"
   },
   {
    id: 24965,
    name: "Начальник сплавного рейда"
   },
   {
    id: 24968,
    name: "Начальник станции (в сельском, охотничьем, лесном и рыбном хозяйстве)"
   },
   {
    id: 24972,
    name: "Начальник станции (в промышленности)"
   },
   {
    id: 24973,
    name: "Начальник станции (на транспорте и в связи)"
   },
   {
    id: 24976,
    name: "Начальник станции (в прочих отраслях)"
   },
   {
    id: 24979,
    name: "Начальник стационарной платформы (в разведочном и эксплуатационном бурении)"
   },
   {
    id: 24988,
    name: "Начальник (директор) судоверфи"
   },
   {
    id: 24990,
    name: "Начальник сушильно-очистительной башни"
   },
   {
    id: 24993,
    name: "Начальник таможни"
   },
   {
    id: 24996,
    name: "Начальник телеграфа"
   },
   {
    id: 25000,
    name: "Начальник (заведующий) типографии"
   },
   {
    id: 25006,
    name: "Начальник тони"
   },
   {
    id: 25012,
    name: "Начальник трудовой колонии для несовершеннолетних"
   },
   {
    id: 25015,
    name: "Начальник тюрьмы"
   },
   {
    id: 25019,
    name: "Начальник тяговой подстанции"
   },
   {
    id: 25022,
    name: "Начальник узла (радионавигации и радиолокации, связи, телефонного и др.)"
   },
   {
    id: 25027,
    name: "Начальник управления (в сельском, охотничьем, лесном и рыбном хозяйстве)"
   },
   {
    id: 25028,
    name: "Начальник управления (в промышленности)"
   },
   {
    id: 25042,
    name: "Начальник управления (специализированного в прочих отраслях)"
   },
   {
    id: 25046,
    name: "Начальник управления Администрации Президента Российской Федерации"
   },
   {
    id: 25048,
    name: "Начальник управления в аппарате Верховного Суда Российской Федерации"
   },
   {
    id: 25049,
    name: "Начальник управления в аппарате Высшего Арбитражного Суда Российской Федерации"
   },
   {
    id: 25051,
    name: "Начальник управления в аппарате Генеральной Прокуратуры Российской Федерации"
   },
   {
    id: 25053,
    name: "Начальник управления в Аппарате Государственной Думы Федерального Собрания"
   },
   {
    id: 25057,
    name: "Начальник управления в аппарате Конституционного Суда Российской Федерации"
   },
   {
    id: 25059,
    name: "Начальник управления в Аппарате Совета Федерации Федерального Собрания"
   },
   {
    id: 25061,
    name: "Начальник управления в аппарате Центральной избирательной комиссии Российской Федерации"
   },
   {
    id: 25063,
    name: "Начальник управления Президента Российской Федерации"
   },
   {
    id: 25064,
    name: "Начальник управления федерального органа исполнительной власти"
   },
   {
    id: 25066,
    name: "Начальник управления федерального органа исполнительной власти ¦ член коллегии"
   },
   {
    id: 25076,
    name: "Начальник установки (буровой, газодобывающей, кислородной, обогатительной, регенерационной, углекислотной и др.)"
   },
   {
    id: 25079,
    name: "Начальник участка (в сельском, охотничьем, лесном и рыбном хозяйстве)"
   },
   {
    id: 25080,
    name: "Начальник участка (в промышленности)"
   },
   {
    id: 25081,
    name: "Начальник участка (в строительстве)"
   },
   {
    id: 25082,
    name: "Начальник участка (в прочих отраслях)"
   },
   {
    id: 25086,
    name: "Начальник (заведующий) учебного полигона"
   },
   {
    id: 25087,
    name: "Начальник учебного пункта (городка)"
   },
   {
    id: 25089,
    name: "Начальник училища"
   },
   {
    id: 25092,
    name: "Начальник фабрики"
   },
   {
    id: 25094,
    name: "Начальник федерального надзора"
   },
   {
    id: 25095,
    name: "Начальник филиала (на транспорте, в связи, материально-техническом снабжении и сбыте)"
   },
   {
    id: 25097,
    name: "Начальник филиала (в прочих отраслях)"
   },
   {
    id: 25101,
    name: "Начальник хозяйства (в промышленности)"
   },
   {
    id: 25102,
    name: "Начальник хозяйства (на предприятиях социально-бытового обслуживания населения)"
   },
   {
    id: 25107,
    name: "Начальник центра (на транспорте и в связи)"
   },
   {
    id: 25108,
    name: "Начальник центра (в прочих отраслях)"
   },
   {
    id: 25111,
    name: "Начальник центральной заводской лаборатории"
   },
   {
    id: 25114,
    name: "Начальник цеха"
   },
   {
    id: 25119,
    name: "Начальник части (в промышленности)"
   },
   {
    id: 25120,
    name: "Начальник части (специализированной в прочих отраслях)"
   },
   {
    id: 25122,
    name: "Начальник части (финансово-экономической и административной)"
   },
   {
    id: 25126,
    name: "Начальник шахты"
   },
   {
    id: 25129,
    name: "Начальник школы (начальствующего состава, технической)"
   },
   {
    id: 25134,
    name: "Начальник штаба (авиационного, гражданской обороны, предприятия, училища)"
   },
   {
    id: 25138,
    name: "Начальник экспедиции (в сельском хозяйстве)"
   },
   {
    id: 25140,
    name: "Начальник экспедиции (в промышленности)"
   },
   {
    id: 25141,
    name: "Начальник экспедиции (в прочих отраслях)"
   },
   {
    id: 25144,
    name: "Начальник элеватора"
   },
   {
    id: 25149,
    name: "Начальник электронно-вычислительной машины"
   },
   {
    id: 25152,
    name: "Начальник электроподстанции"
   },
   {
    id: 25156,
    name: "Начальник электростанции"
   },
   {
    id: 25162,
    name: "Начальник эстакады (наливной, реагентного хозяйства)"
   },
   {
    id: 25172,
    name: "Нормировщик"
   },
   {
    id: 25176,
    name: "Нотариус"
   },
   {
    id: 25277,
    name: "Обозреватель"
   },
   {
    id: 25279,
    name: "Обозреватель политический"
   },
   {
    id: 25282,
    name: "Обозреватель по экономическим вопросам"
   },
   {
    id: 25288,
    name: "Океанолог"
   },
   {
    id: 25292,
    name: "Оператор бюро информации о подходе и прибытии грузов"
   },
   {
    id: 25294,
    name: "Оператор бюро по учету перехода вагонов"
   },
   {
    id: 25297,
    name: "Оператор вагонного депо"
   },
   {
    id: 25300,
    name: "Оператор видеозаписи"
   },
   {
    id: 25303,
    name: "Оператор диспетчерского тренажера"
   },
   {
    id: 25306,
    name: "Оператор диспетчерской движения и погрузочно-разгрузочных работ на автомобильном (морском, речном) транспорте"
   },
   {
    id: 25308,
    name: "Оператор диспетчерской (производственно-диспетчерской) службы"
   },
   {
    id: 25312,
    name: "Оператор звукозаписи"
   },
   {
    id: 25316,
    name: "Оператор-инструктор бортовой"
   },
   {
    id: 25319,
    name: "Оператор-испытатель бортовой"
   },
   {
    id: 25327,
    name: "Оператор механизированного расчета в гостинице"
   },
   {
    id: 25331,
    name: "Оператор наземных средств управления беспилотным летательным аппаратом"
   },
   {
    id: 25334,
    name: "Оператор по диспетчерскому обслуживанию лифтов"
   },
   {
    id: 25337,
    name: "Оператор по обработке перевозочных документов"
   },
   {
    id: 25340,
    name: "Оператор при дежурном по локомотивному депо"
   },
   {
    id: 25345,
    name: "Оператор при дежурном помощнике начальника оперативно-распорядительного отдела управления железной дороги"
   },
   {
    id: 25348,
    name: "Оператор при дежурном по отделению железной дороги"
   },
   {
    id: 25354,
    name: "Оператор при дежурном по станции"
   },
   {
    id: 25358,
    name: "Оператор при маневровом диспетчере железнодорожной станции"
   },
   {
    id: 25363,
    name: "Оператор промывочно-пропарочной станции"
   },
   {
    id: 25366,
    name: "Оператор тележурналистского комплекта"
   },
   {
    id: 25369,
    name: "Оператор электродепо метрополитена"
   },
   {
    id: 25372,
    name: "Оптометрист"
   },
   {
    id: 25379,
    name: "Организатор путешествий (экскурсий)"
   },
   {
    id: 25384,
    name: "Организатор ритуала"
   },
   {
    id: 25388,
    name: "Оргсекретарь (ассоциации, союза, федерации)"
   },
   {
    id: 25389,
    name: "Орнитолог"
   },
   {
    id: 25394,
    name: "Ответственный дежурный по министерству (ведомству)"
   },
   {
    id: 25398,
    name: "Ответственный редактор"
   },
   {
    id: 25403,
    name: "Ответственный секретарь"
   },
   {
    id: 25405,
    name: "Ответственный секретарь коллегии"
   },
   {
    id: 25408,
    name: "Ответственный секретарь структурного агентства (редакции)"
   },
   {
    id: 25409,
    name: "Ответственный секретарь суда"
   },
   {
    id: 25412,
    name: "Охотовед"
   },
   {
    id: 25416,
    name: "Охранник"
   },
   {
    id: 25419,
    name: "Оценщик"
   },
   {
    id: 25420,
    name: "Оценщик интеллектуальной собственности"
   },
   {
    id: 25421,
    name: "Оценщик (эксперт по оценке имущества)"
   },
   {
    id: 25457,
    name: "Палеограф"
   },
   {
    id: 25460,
    name: "Палеонтолог"
   },
   {
    id: 25463,
    name: "Парашютист-испытатель"
   },
   {
    id: 25465,
    name: "Парашютист-спасатель"
   },
   {
    id: 25469,
    name: "Парашютист-укладчик парашютов"
   },
   {
    id: 25474,
    name: "Паспортист"
   },
   {
    id: 25478,
    name: "Педагог дополнительного образования"
   },
   {
    id: 25481,
    name: "Педагог-организатор"
   },
   {
    id: 25484,
    name: "Педагог-психолог"
   },
   {
    id: 25487,
    name: "Педагог социальный"
   },
   {
    id: 25496,
    name: "Первый заместитель Председателя Верховного Суда Российской Федерации"
   },
   {
    id: 25498,
    name: "Первый заместитель Председателя Высшего Арбитражного Суда Российской Федерации"
   },
   {
    id: 25499,
    name: "Первый заместитель Председателя Государственной Думы Федерального Собрания"
   },
   {
    id: 25501,
    name: "Первый заместитель Председателя Правительства Российской Федерации"
   },
   {
    id: 25503,
    name: "Первый заместитель Руководителя Администрации Президента Российской Федерации"
   },
   {
    id: 25505,
    name: "Первый заместитель Руководителя Аппарата Государственной Думы Федерального Собрания"
   },
   {
    id: 25506,
    name: "Первый заместитель Руководителя Аппарата Правительства Российской Федерации"
   },
   {
    id: 25507,
    name: "Первый заместитель Руководителя Аппарата Совета Федерации Федерального Собрания"
   },
   {
    id: 25510,
    name: "Первый заместитель руководителя федерального органа исполнительной власти (кроме федерального министерства)"
   },
   {
    id: 25513,
    name: "Первый заместитель Секретаря Совета Безопасности Российской Федерации"
   },
   {
    id: 25516,
    name: "Первый заместитель федерального министра"
   },
   {
    id: 25520,
    name: "Первый помощник Президента Российской Федерации"
   },
   {
    id: 25531,
    name: "Переводчик"
   },
   {
    id: 25533,
    name: "Переводчик-дактилолог"
   },
   {
    id: 25534,
    name: "Переводчик синхронный"
   },
   {
    id: 25535,
    name: "Переводчик технической литературы"
   },
   {
    id: 25539,
    name: "Переписчик нот"
   },
   {
    id: 25541,
    name: "Переписчик нот по Брайлю"
   },
   {
    id: 25544,
    name: "Петрограф"
   },
   {
    id: 25547,
    name: "Пилот"
   },
   {
    id: 25549,
    name: "Пилот-инструктор"
   },
   {
    id: 25552,
    name: "Планшетист"
   },
   {
    id: 25555,
    name: "Поверенный в делах Российской Федерации"
   },
   {
    id: 25559,
    name: "Полномочный представитель Правительства Российской Федерации"
   },
   {
    id: 25560,
    name: "Полномочный представитель Президента Российской Федерации"
   },
   {
    id: 25563,
    name: "Помощник врача-паразитолога"
   },
   {
    id: 25564,
    name: "Помощник врача-эпидемиолога"
   },
   {
    id: 25565,
    name: "Помощник председателя суда"
   },
   {
    id: 25566,
    name: "Помощник прокурора"
   },
   {
    id: 25570,
    name: "Помощник (советник) аудитора Счетной палаты Российской Федерации"
   },
   {
    id: 25571,
    name: "Помощник (советник) заместителя Председателя Верховного Суда Российской Федерации"
   },
   {
    id: 25572,
    name: "Помощник (советник) заместителя Председателя Высшего Арбитражного Суда Российской Федерации"
   },
   {
    id: 25573,
    name: "Помощник (советник) заместителя Председателя Государственной Думы Федерального Собрания"
   },
   {
    id: 25574,
    name: "Помощник (советник) заместителя Председателя Конституционного Суда Российской Федерации"
   },
   {
    id: 25575,
    name: "Помощник (советник) Заместителя Председателя Правительства Российской Федерации"
   },
   {
    id: 25576,
    name: "Помощник (советник) заместителя Председателя Совета Федерации Федерального Собрания"
   },
   {
    id: 25577,
    name: "Помощник (советник) заместителя Председателя Центральной избирательной комиссии Российской Федерации"
   },
   {
    id: 25583,
    name: "Помощник (советник) первого заместителя Председателя Верховного Суда Российской Федерации"
   },
   {
    id: 25584,
    name: "Помощник (советник) первого заместителя Председателя Высшего Арбитражного Суда Российской Федерации"
   },
   {
    id: 25585,
    name: "Помощник (советник) первого заместителя Председателя Государственной Думы Федерального Собрания"
   },
   {
    id: 25586,
    name: "Помощник (советник) Первого заместителя Председателя Правительства Российской Федерации"
   },
   {
    id: 25592,
    name: "Помощник (советник) Председателя Верховного Суда Российской Федерации"
   },
   {
    id: 25593,
    name: "Помощник (советник) Председателя Высшего Арбитражного Суда Российской Федерации"
   },
   {
    id: 25594,
    name: "Помощник (советник) Председателя Государственной Думы Федерального Собрания"
   },
   {
    id: 25595,
    name: "Помощник (советник) Председателя Конституционного Суда Российской Федерации"
   },
   {
    id: 25596,
    name: "Помощник (советник) Председателя Правительства Российской Федерации"
   },
   {
    id: 25597,
    name: "Помощник (советник) Председателя Совета Федерации Федерального Собрания"
   },
   {
    id: 25598,
    name: "Помощник (советник) Председателя Центральной избирательной комиссии Российской Федерации"
   },
   {
    id: 25600,
    name: "Помощник (советник) Председателя Счетной палаты Российской Федерации"
   },
   {
    id: 25604,
    name: "Помощник (советник) Президента Российской Федерации"
   },
   {
    id: 25607,
    name: "Помощник (советник) руководителя федерального органа исполнительной власти (кроме федерального министерства)"
   },
   {
    id: 25608,
    name: "Помощник (советник) судьи Высшего Арбитражного Суда Российской Федерации"
   },
   {
    id: 25609,
    name: "Помощник (советник) судьи Верховного Суда Российской Федерации"
   },
   {
    id: 25610,
    name: "Помощник (советник) судьи Конституционного Суда Российской Федерации"
   },
   {
    id: 25611,
    name: "Помощник (советник) судьи-секретаря Конституционного Суда Российской Федерации"
   },
   {
    id: 25617,
    name: "Помощник (советник) федерального министра"
   },
   {
    id: 25620,
    name: "Помощник энтомолога"
   },
   {
    id: 25627,
    name: "Портье"
   },
   {
    id: 25633,
    name: "Посланник"
   },
   {
    id: 25638,
    name: "Чрезвычайный и Полномочный Посол Российской Федерации (в иностранном государстве)"
   },
   {
    id: 25640,
    name: "Посол по особым поручениям"
   },
   {
    id: 25642,
    name: "Постановщик трюков"
   },
   {
    id: 25645,
    name: "Почвовед"
   },
   {
    id: 25646,
    name: "Почвовед (средней квалификации)"
   },
   {
    id: 25655,
    name: "Председатель ассоциации (конфедерации, федерации) (общественно-экономической организации)"
   },
   {
    id: 25656,
    name: "Председатель ассоциации (конфедерации, федерации) (гуманитарной или другой специальной организации)"
   },
   {
    id: 25660,
    name: "Председатель Верховного Суда Российской Федерации"
   },
   {
    id: 25663,
    name: "Председатель Высшего Арбитражного Суда Российской Федерации"
   },
   {
    id: 25665,
    name: "Председатель государственного комитета"
   },
   {
    id: 25669,
    name: "Председатель Государственной Думы Федерального Собрания"
   },
   {
    id: 25674,
    name: "Председатель государственной телерадиокомпании"
   },
   {
    id: 25678,
    name: "Председатель комитета (комиссии)"
   },
   {
    id: 25682,
    name: "Председатель комитета (комиссии) Государственной Думы Федерального Собрания"
   },
   {
    id: 25683,
    name: "Председатель комитета (комиссии) Совета Федерации Федерального Собрания"
   },
   {
    id: 25685,
    name: "Председатель Конституционного Суда Российской Федерации"
   },
   {
    id: 25690,
    name: "Председатель кооператива (в сельском, охотничьем, лесном и рыбном хозяйстве)"
   },
   {
    id: 25691,
    name: "Председатель кооператива (в промышленности)"
   },
   {
    id: 25692,
    name: "Председатель кооператива (в строительстве)"
   },
   {
    id: 25693,
    name: "Председатель кооператива (в торговле)"
   },
   {
    id: 25694,
    name: "Председатель кооператива (в общественном питании и гостиничном обслуживании)"
   },
   {
    id: 25695,
    name: "Председатель кооператива (на транспорте, в связи, материально-техническом снабжении и сбыте)"
   },
   {
    id: 25696,
    name: "Председатель кооператива (в коммерческой деятельности)"
   },
   {
    id: 25697,
    name: "Председатель кооператива (в социально-бытовом обслуживании населения)"
   },
   {
    id: 25698,
    name: "Председатель кооператива (в прочих отраслях)"
   },
   {
    id: 25703,
    name: "Председатель объединения"
   },
   {
    id: 25706,
    name: "Председатель отделения"
   },
   {
    id: 25711,
    name: "Председатель подкомитета комитета Государственной Думы Федерального Собрания"
   },
   {
    id: 25714,
    name: "Председатель Правительства Российской Федерации"
   },
   {
    id: 25720,
    name: "Председатель правления"
   },
   {
    id: 25723,
    name: "Председатель президиума"
   },
   {
    id: 25726,
    name: "Председатель производственного объединения"
   },
   {
    id: 25728,
    name: "Председатель Сбербанка"
   },
   {
    id: 25729,
    name: "Председатель секции (творческой)"
   },
   {
    id: 25733,
    name: "Председатель совета (научно-технического, учебно-методического, ученого (медицинского, методического), физкультурно-спортивного, экспертного)"
   },
   {
    id: 25736,
    name: "Председатель совета, комиссии, комитета при Президенте Российской Федерации"
   },
   {
    id: 25739,
    name: "Председатель Совета Федерации Федерального Собрания"
   },
   {
    id: 25744,
    name: "Председатель спортивного клуба"
   },
   {
    id: 25747,
    name: "Председатель суда"
   },
   {
    id: 25750,
    name: "Председатель Судебной палаты по информационным спорам при Президенте Российской Федерации"
   },
   {
    id: 25753,
    name: "Председатель Счетной палаты Российской Федерации"
   },
   {
    id: 25757,
    name: "Председатель федерального суда"
   },
   {
    id: 25758,
    name: "Председатель федеральной комиссии"
   },
   {
    id: 25760,
    name: "Председатель Центрального банка Российской Федерации"
   },
   {
    id: 25763,
    name: "Председатель Центральной избирательной комиссии Российской Федерации"
   },
   {
    id: 25773,
    name: "Представитель военного представительства"
   },
   {
    id: 25775,
    name: "Представитель МИД - руководитель дипломатического агентства"
   },
   {
    id: 25777,
    name: "Постоянный представитель (представитель, постоянный наблюдатель) Российской Федерации при международной организации (в иностранном государстве)"
   },
   {
    id: 25779,
    name: "Торговый представитель Российской Федерации"
   },
   {
    id: 25781,
    name: "Представитель федерального органа исполнительной власти"
   },
   {
    id: 25790,
    name: "Президент"
   },
   {
    id: 25793,
    name: "Президент академии (наук, художеств)"
   },
   {
    id: 25795,
    name: "Президент ассоциации (концерна, корпорации и др.) (общественно-экономической организации)"
   },
   {
    id: 25796,
    name: "Президент ассоциации (концерна, корпорации и др.) (гуманитарной или другой специальной организации)"
   },
   {
    id: 25800,
    name: "Президент Российской Федерации"
   },
   {
    id: 25812,
    name: "Преподаватель (в колледжах, университетах и других вузах)"
   },
   {
    id: 25813,
    name: "Преподаватель (в средней школе)"
   },
   {
    id: 25814,
    name: "Преподаватель (в системе специального образования)"
   },
   {
    id: 25815,
    name: "Преподаватель (средней квалификации в системе специального образования)"
   },
   {
    id: 25816,
    name: "Преподаватель (в начальной школе)"
   },
   {
    id: 25817,
    name: "Преподаватель (в системе дошкольного воспитания и обучения)"
   },
   {
    id: 25819,
    name: "Преподаватель-организатор (в колледжах, университетах и других вузах)"
   },
   {
    id: 25820,
    name: "Преподаватель-организатор (в средней школе)"
   },
   {
    id: 25821,
    name: "Преподаватель-организатор (в системе специального образования)"
   },
   {
    id: 25824,
    name: "Преподаватель-стажер (в колледжах, университетах и других вузах)"
   },
   {
    id: 25825,
    name: "Преподаватель-стажер (в средней школе)"
   },
   {
    id: 25826,
    name: "Преподаватель-стажер (в системе специального образования)"
   },
   {
    id: 25827,
    name: "Преподаватель-стажер (средней квалификации в системе специального образования)"
   },
   {
    id: 25828,
    name: "Преподаватель-стажер (в начальной школе)"
   },
   {
    id: 25829,
    name: "Преподаватель-стажер (в системе дошкольного воспитания и обучения)"
   },
   {
    id: 25835,
    name: "Пресс-секретарь"
   },
   {
    id: 25837,
    name: "Пресс-секретарь Президента Российской Федерации"
   },
   {
    id: 25843,
    name: "Префект"
   },
   {
    id: 25847,
    name: "Пробирер"
   },
   {
    id: 25850,
    name: "Провизор"
   },
   {
    id: 25851,
    name: "Провизор (средней квалификации)"
   },
   {
    id: 25852,
    name: "Провизор-интерн"
   },
   {
    id: 25853,
    name: "Провизор-интерн (средней квалификации)"
   },
   {
    id: 25854,
    name: "Провизор-аналитик"
   },
   {
    id: 25855,
    name: "Провизор-стажер"
   },
   {
    id: 25856,
    name: "Провизор-технолог"
   },
   {
    id: 25857,
    name: "Программист"
   },
   {
    id: 25858,
    name: "Продюсер телевизионных и радиопрограмм"
   },
   {
    id: 25859,
    name: "Производитель аварийно-спасательных, подводно-технических и других    специальных работ"
   },
   {
    id: 25860,
    name: "Продюсер"
   },
   {
    id: 25862,
    name: "Производитель гидрографических работ"
   },
   {
    id: 25863,
    name: "Производитель капитальных выправительных и путевых работ"
   },
   {
    id: 25864,
    name: "Производитель работ (прораб) (в промышленности)"
   },
   {
    id: 25865,
    name: "Производитель работ (прораб) (в строительстве)"
   },
   {
    id: 25868,
    name: "Прокурор"
   },
   {
    id: 25869,
    name: "Прокурор-криминалист"
   },
   {
    id: 25873,
    name: "Проректор вуза"
   },
   {
    id: 25876,
    name: "Профессор"
   },
   {
    id: 25879,
    name: "Профконсультант"
   },
   {
    id: 25883,
    name: "Психолог"
   },
   {
    id: 25983,
    name: "Радист-инструктор бортовой"
   },
   {
    id: 25986,
    name: "Радист-испытатель бортовой"
   },
   {
    id: 25989,
    name: "Распорядитель Дворца Бракосочетания"
   },
   {
    id: 25991,
    name: "Распорядитель танцевального вечера"
   },
   {
    id: 25995,
    name: "Ревизор"
   },
   {
    id: 25997,
    name: "Ревизор автомобильного транспорта"
   },
   {
    id: 25998,
    name: "Ревизор весового хозяйства"
   },
   {
    id: 25999,
    name: "Ревизор движения отделения железной дороги"
   },
   {
    id: 26002,
    name: "Ревизор-инспектор налоговый"
   },
   {
    id: 26005,
    name: "Ревизор-инструктор по контролю пассажирских поездов"
   },
   {
    id: 26007,
    name: "Ревизор коммерческий"
   },
   {
    id: 26008,
    name: "Ревизор коммерческий дорожный"
   },
   {
    id: 26009,
    name: "Ревизор по безопасности движения"
   },
   {
    id: 26011,
    name: "Ревизор по проверке деятельности арбитражных судов"
   },
   {
    id: 26013,
    name: "Ревизор по производственно-техническим и экономическим вопросам"
   },
   {
    id: 26015,
    name: "Ревизор по холодильному хозяйству"
   },
   {
    id: 26021,
    name: "Регистратор"
   },
   {
    id: 26022,
    name: "Регистратор прав на недвижимое имущество и сделок с ним"
   },
   {
    id: 26025,
    name: "Редактор"
   },
   {
    id: 26028,
    name: "Редактор карт"
   },
   {
    id: 26031,
    name: "Редактор карт технический"
   },
   {
    id: 26033,
    name: "Редактор-консультант"
   },
   {
    id: 26035,
    name: "Редактор контрольный переводов"
   },
   {
    id: 26037,
    name: "Редактор музыкальный"
   },
   {
    id: 26039,
    name: "Редактор научный"
   },
   {
    id: 26041,
    name: "Редактор-переводчик"
   },
   {
    id: 26043,
    name: "Редактор руководств для плавания"
   },
   {
    id: 26045,
    name: "Редактор-стилист"
   },
   {
    id: 26047,
    name: "Редактор телефильмов"
   },
   {
    id: 26049,
    name: "Редактор технический"
   },
   {
    id: 26051,
    name: "Редактор художественный"
   },
   {
    id: 26058,
    name: "Режиссер"
   },
   {
    id: 26059,
    name: "Режиссер монтажа"
   },
   {
    id: 26061,
    name: "Режиссер-постановщик"
   },
   {
    id: 26063,
    name: "Режиссер радиовещания"
   },
   {
    id: 26064,
    name: "Режиссер телевидения"
   },
   {
    id: 26069,
    name: "Ректор"
   },
   {
    id: 26073,
    name: "Рентгенолаборант"
   },
   {
    id: 26076,
    name: "Репетитор по балету"
   },
   {
    id: 26077,
    name: "Репетитор по вокалу"
   },
   {
    id: 26079,
    name: "Репетитор по технике речи"
   },
   {
    id: 26088,
    name: "Референт"
   },
   {
    id: 26090,
    name: "Референт (в представительстве, консульском учреждении)"
   },
   {
    id: 26091,
    name: "Референт в Администрации Президента Российской Федерации"
   },
   {
    id: 26093,
    name: "Референт в аппарате Конституционного Суда Российской Федерации"
   },
   {
    id: 26096,
    name: "Референт по основной деятельности"
   },
   {
    id: 26099,
    name: "Референт Председателя Совета Федерации Федерального Собрания"
   },
   {
    id: 26101,
    name: "Референт Президента Российской Федерации"
   },
   {
    id: 26110,
    name: "Руководитель Администрации Президента Российской Федерации"
   },
   {
    id: 26114,
    name: "Руководитель Аналитического центра при Президенте Российской Федерации"
   },
   {
    id: 26118,
    name: "Руководитель Аппарата Государственной Думы Федерального Собрания"
   },
   {
    id: 26119,
    name: "Руководитель аппарата депутатского объединения"
   },
   {
    id: 26120,
    name: "Руководитель аппарата комитета (комиссии) Государственной Думы Федерального Собрания"
   },
   {
    id: 26121,
    name: "Руководитель аппарата комитета (комиссии) Совета Федерации Федерального Собрания"
   },
   {
    id: 26123,
    name: "Руководитель Аппарата Правительства Российской Федерации"
   },
   {
    id: 26124,
    name: "Руководитель Аппарата Совета Федерации Федерального Собрания"
   },
   {
    id: 26125,
    name: "Руководитель аппарата Счетной палаты Российской Федерации"
   },
   {
    id: 26126,
    name: "Руководитель аппарата Центральной избирательной комиссии Российской Федерации"
   },
   {
    id: 26136,
    name: "Руководитель бригады (изыскательской, проектной организации)"
   },
   {
    id: 26137,
    name: "Руководитель бюро медико-социальной экспертизы"
   },
   {
    id: 26141,
    name: "Руководитель высшего исполнительного органа государственной власти субъекта Российской Федерации"
   },
   {
    id: 26147,
    name: "Руководитель главного бюро медико-социальной экспертизы"
   },
   {
    id: 26148,
    name: "Руководитель главного секретариата телевизионной и  радиовещательной компании"
   },
   {
    id: 26149,
    name: "Руководитель группы (в промышленности)"
   },
   {
    id: 26150,
    name: "Руководитель группы (на транспорте)"
   },
   {
    id: 26151,
    name: "Руководитель группы (специализированной в прочих отраслях)"
   },
   {
    id: 26152,
    name: "Руководитель группы (научно-технического развития)"
   },
   {
    id: 26153,
    name: "Руководитель группы (функциональной в прочих областях деятельности)"
   },
   {
    id: 26154,
    name: "Руководитель группы по инвентаризации строений и сооружений"
   },
   {
    id: 26158,
    name: "Руководитель департамента федерального министерства"
   },
   {
    id: 26159,
    name: "Руководитель (директор) федеральной службы"
   },
   {
    id: 26162,
    name: "Руководитель допризывной подготовки (военный руководитель)"
   },
   {
    id: 26163,
    name: "Руководитель межрегионального территориального органа федерального органа исполнительной власти"
   },
   {
    id: 26164,
    name: "Руководитель миссии Российской Федерации"
   },
   {
    id: 26165,
    name: "Руководитель кружка (клуба по интересам, коллектива, любительского объединения, секции, студии, туристской группы)"
   },
   {
    id: 26166,
    name: "Руководитель педагогических программ"
   },
   {
    id: 26168,
    name: "Руководитель полетов"
   },
   {
    id: 26169,
    name: "Руководитель представительства федерального органа исполнительной власти"
   },
   {
    id: 26170,
    name: "Руководитель Пресс-службы"
   },
   {
    id: 26171,
    name: "Руководитель производственной практики"
   },
   {
    id: 26172,
    name: "Руководитель подразделения объекта использования атомной энергии по физической защите"
   },
   {
    id: 26177,
    name: "Руководитель реабилитационного учреждения"
   },
   {
    id: 26178,
    name: "Руководитель протокола Президента Российской Федерации"
   },
   {
    id: 26179,
    name: "Руководитель секретариата аудитора Счетной палаты Российской Федерации"
   },
   {
    id: 26181,
    name: "Руководитель Секретариата заместителя Председателя Государственной Думы Федерального Собрания"
   },
   {
    id: 26182,
    name: "Руководитель Секретариата заместителя Председателя Конституционного Суда Российской Федерации"
   },
   {
    id: 26183,
    name: "Руководитель Секретариата Заместителя Председателя Правительства Российской Федерации"
   },
   {
    id: 26184,
    name: "Руководитель Секретариата заместителя Председателя Совета Федерации Федерального Собрания"
   },
   {
    id: 26186,
    name: "Руководитель Секретариата Конституционного Суда Российской Федерации"
   },
   {
    id: 26188,
    name: "Руководитель Секретариата первого заместителя Председателя Высшего Арбитражного Суда Российской Федерации"
   },
   {
    id: 26189,
    name: "Руководитель Секретариата первого заместителя Председателя Государственной Думы Федерального Собрания"
   },
   {
    id: 26190,
    name: "Руководитель Секретариата Первого заместителя Председателя Правительства Российской Федерации"
   },
   {
    id: 26194,
    name: "Руководитель Секретариата Председателя Верховного Суда Российской Федерации"
   },
   {
    id: 26195,
    name: "Руководитель Секретариата Председателя Высшего Арбитражного Суда Российской Федерации"
   },
   {
    id: 26196,
    name: "Руководитель Секретариата Председателя Государственной Думы Федерального Собрания"
   },
   {
    id: 26197,
    name: "Руководитель Секретариата Председателя Конституционного Суда Российской Федерации"
   },
   {
    id: 26198,
    name: "Руководитель Секретариата Председателя Правительства Российской Федерации"
   },
   {
    id: 26199,
    name: "Руководитель Секретариата Председателя Совета Федерации Федерального Собрания"
   },
   {
    id: 26200,
    name: "Руководитель Секретариата Председателя Счетной палаты Российской Федерации"
   },
   {
    id: 26201,
    name: "Руководитель секретариата председателя федерального арбитражного суда (округа, субъекта Российской Федерации)"
   },
   {
    id: 26203,
    name: "Руководитель Секретариата Совета Государственной Думы Федерального Собрания"
   },
   {
    id: 26204,
    name: "Руководитель Секретариата судьи ¦ секретаря Конституционного Суда Российской Федерации"
   },
   {
    id: 26206,
    name: "Руководитель Службы протокола Администрации Президента Российской Федерации"
   },
   {
    id: 26209,
    name: "Руководитель службы учета и контроля ядерных материалов  (радиоактивных веществ) объекта использования атомной энергии"
   },
   {
    id: 26216,
    name: "Руководитель студенческого исследовательского бюро"
   },
   {
    id: 26220,
    name: "Руководитель творческой мастерской"
   },
   {
    id: 26221,
    name: "Руководитель территориального органа федерального органа исполнительной власти"
   },
   {
    id: 26224,
    name: "Руководитель федерального органа исполнительной власти (кроме федерального министерства)"
   },
   {
    id: 26225,
    name: "Руководитель органа исполнительной власти субъекта  Российской Федерации"
   },
   {
    id: 26234,
    name: "Руководитель физического воспитания"
   },
   {
    id: 26238,
    name: "Руководитель части (литературно-драматургической, музыкальной)"
   },
   {
    id: 26241,
    name: "Рыбовод"
   },
   {
    id: 26341,
    name: "Секретарь руководителя"
   },
   {
    id: 26349,
    name: "Секретарь (дипломатический)"
   },
   {
    id: 26351,
    name: "Секретарь комитета (общественной организации)"
   },
   {
    id: 26353,
    name: "Секретарь-машинистка"
   },
   {
    id: 26357,
    name: "Секретарь незрячего специалиста"
   },
   {
    id: 26366,
    name: "Секретарь пленума"
   },
   {
    id: 26370,
    name: "Секретарь правления"
   },
   {
    id: 26375,
    name: "Секретарь президиума"
   },
   {
    id: 26380,
    name: "Секретарь приемной Президента Российской Федерации"
   },
   {
    id: 26389,
    name: "Секретарь совета (научно-технического, ученого, художественно-технического)"
   },
   {
    id: 26395,
    name: "Секретарь Совета Безопасности Российской Федерации"
   },
   {
    id: 26405,
    name: "Секретарь-стенографистка"
   },
   {
    id: 26409,
    name: "Секретарь суда"
   },
   {
    id: 26410,
    name: "Секретарь суда в аппарате Верховного Суда Российской Федерации"
   },
   {
    id: 26416,
    name: "Секретарь судебного заседания"
   },
   {
    id: 26417,
    name: "Секретарь судебного заседания в аппарате Верховного Суда Российской Федерации"
   },
   {
    id: 26422,
    name: "Секретарь творческого союза"
   },
   {
    id: 26426,
    name: "Секретарь учебной части (диспетчер)"
   },
   {
    id: 26429,
    name: "Секретарь федеральной комиссии"
   },
   {
    id: 26431,
    name: "Секретарь федерации (по видам спорта)"
   },
   {
    id: 26436,
    name: "Секретарь Центральной избирательной комиссии Российской Федерации"
   },
   {
    id: 26450,
    name: "Синоптик"
   },
   {
    id: 26456,
    name: "Скульптор"
   },
   {
    id: 26460,
    name: "Следователь"
   },
   {
    id: 26463,
    name: "Следователь (средней квалификации)"
   },
   {
    id: 26467,
    name: "Следователь по особо важным делам"
   },
   {
    id: 26470,
    name: "Смотритель"
   },
   {
    id: 26473,
    name: "Смотритель здания"
   },
   {
    id: 26476,
    name: "Смотритель кладбища (колумбария)"
   },
   {
    id: 26480,
    name: "Советник"
   },
   {
    id: 26481,
    name: "Советник (в области права)"
   },
   {
    id: 26486,
    name: "Советник (в области политологии)"
   },
   {
    id: 26496,
    name: "Советник в Администрации Президента Российской Федерации"
   },
   {
    id: 26498,
    name: "Советник в аппарате Верховного Суда Российской"
   },
   {
    id: 26500,
    name: "Советник в Аппарате Государственной Думы Федерального Собрания"
   },
   {
    id: 26502,
    name: "Советник в аппарате Конституционного Суда Российской Федерации"
   },
   {
    id: 26503,
    name: "Советник в Аппарате Правительства Российской Федерации"
   },
   {
    id: 26505,
    name: "Советник в Аппарате Совета Федерации Федерального Собрания"
   },
   {
    id: 26506,
    name: "Советник в аппарате Центральной избирательной комиссии Российской Федерации"
   },
   {
    id: 26507,
    name: "Советник в центральном аппарате федерального органа исполнительной власти"
   },
   {
    id: 26509,
    name: "Советник-посланник"
   },
   {
    id: 26513,
    name: "Советник экономический"
   },
   {
    id: 26522,
    name: "Составитель лоций (руководств для плавания)"
   },
   {
    id: 26527,
    name: "Социальный работник"
   },
   {
    id: 26531,
    name: "Социолог"
   },
   {
    id: 26534,
    name: "Спасатель"
   },
   {
    id: 26537,
    name: "Спектроскопист"
   },
   {
    id: 26541,
    name: "Специалист"
   },
   {
    id: 26550,
    name: "Специалист (в представительстве, территориальном органе федерального органа исполнительной власти, федеральном суде, прокуратуре)"
   },
   {
    id: 26552,
    name: "Специалист I категории в Администрации Президента Российской Федерации"
   },
   {
    id: 26554,
    name: "Специалист I категории в аппарате Верховного Суда Российской Федерации"
   },
   {
    id: 26555,
    name: "Специалист I категории в аппарате Высшего Арбитражного Суда Российской Федерации"
   },
   {
    id: 26557,
    name: "Специалист I категории в аппарате Генеральной прокуратуры Российской Федерации"
   },
   {
    id: 26558,
    name: "Специалист I категории в Аппарате Государственной Думы Федерального Собрания"
   },
   {
    id: 26560,
    name: "Специалист I категории в аппарате Конституционного Суда Российской Федерации"
   },
   {
    id: 26561,
    name: "Специалист I категории в Аппарате Правительства Российской Федерации"
   },
   {
    id: 26563,
    name: "Специалист I категории в Аппарате Совета Федерации Федерального Собрания"
   },
   {
    id: 26564,
    name: "Специалист I категории в аппарате Центральной избирательной комиссии Российской Федерации"
   },
   {
    id: 26566,
    name: "Специалист I категории в центральном аппарате федерального органа исполнительной власти"
   },
   {
    id: 26568,
    name: "Специалист II категории в аппарате Верховного Суда Российской Федерации"
   },
   {
    id: 26569,
    name: "Специалист II категории в аппарате Высшего Арбитражного Суда Российской Федерации"
   },
   {
    id: 26571,
    name: "Специалист II категории в аппарате Генеральной прокуратуры Российской Федерации"
   },
   {
    id: 26572,
    name: "Специалист II категории в аппарате Конституционного Суда Российской Федерации"
   },
   {
    id: 26573,
    name: "Специалист II категории в центральном аппарате федерального органа исполнительной власти"
   },
   {
    id: 26575,
    name: "Специалист военного представительства"
   },
   {
    id: 26577,
    name: "Специалист гражданской обороны"
   },
   {
    id: 26578,
    name: "Специалист по автотехнической экспертизе  (эксперт-автотехник)"
   },
   {
    id: 26579,
    name: "Специалист по защите информации"
   },
   {
    id: 26583,
    name: "Специалист по кадрам"
   },
   {
    id: 26585,
    name: "Специалист по маркетингу"
   },
   {
    id: 26586,
    name: "Специалист по материальному обеспечению сборных команд"
   },
   {
    id: 26587,
    name: "Специалист по подготовке сборных команд"
   },
   {
    id: 26588,
    name: "Специалист по социальной работе"
   },
   {
    id: 26589,
    name: "Специалист по профессиональной ориентации инвалидов"
   },
   {
    id: 26591,
    name: "Специалист по реабилитации инвалидов"
   },
   {
    id: 26592,
    name: "Специалист по физиологии труда"
   },
   {
    id: 26593,
    name: "Специалист по экологическому просвещению"
   },
   {
    id: 26594,
    name: "Специалист по экономическому обеспечению сборных команд"
   },
   {
    id: 26595,
    name: "Специалист по эргономике"
   },
   {
    id: 26596,
    name: "Специалист Сбербанка"
   },
   {
    id: 26598,
    name: "Специалист-эксперт в Администрации Президента Российской Федерации"
   },
   {
    id: 26600,
    name: "Специалист-эксперт в Аппарате Государственной Думы Федерального Собрания"
   },
   {
    id: 26602,
    name: "Специалист-эксперт в Аппарате Правительства Российской Федерации"
   },
   {
    id: 26604,
    name: "Специалист-эксперт в Аппарате Совета Федерации Федерального Собрания"
   },
   {
    id: 26606,
    name: "Специалист-эксперт в аппарате Центральной избирательной комиссии Российской Федерации"
   },
   {
    id: 26617,
    name: "Спортсмен-инструктор"
   },
   {
    id: 26621,
    name: "Стажер государственного нотариуса"
   },
   {
    id: 26626,
    name: "Стажер-исследователь (в области физики и астрономии)"
   },
   {
    id: 26627,
    name: "Стажер-исследователь (в области метеорологии)"
   },
   {
    id: 26628,
    name: "Стажер-исследователь (в области химии)"
   },
   {
    id: 26629,
    name: "Стажер-исследователь (в области  геологии и геофизики)"
   },
   {
    id: 26630,
    name: "Стажер-исследователь (в области математики)"
   },
   {
    id: 26631,
    name: "Стажер-исследователь (в области статистики)"
   },
   {
    id: 26632,
    name: "Стажер-исследователь (в области информатики и вычислительной техники)"
   },
   {
    id: 26633,
    name: "Стажер-исследователь (в области биологии)"
   },
   {
    id: 26634,
    name: "Стажер-исследователь (в области бактериологии и фармакологии)"
   },
   {
    id: 26635,
    name: "Стажер-исследователь (в области медицины)"
   },
   {
    id: 26636,
    name: "Стажер-исследователь (в области образования)"
   },
   {
    id: 26637,
    name: "Стажер-исследователь (в области права)"
   },
   {
    id: 26638,
    name: "Стажер-исследователь (в области экономики)"
   },
   {
    id: 26639,
    name: "Стажер-исследователь (в области социологии)"
   },
   {
    id: 26640,
    name: "Стажер-исследователь (в области философии, истории и политологии)"
   },
   {
    id: 26641,
    name: "Стажер-исследователь (в области филологии)"
   },
   {
    id: 26642,
    name: "Стажер-исследователь (в области психологии)"
   },
   {
    id: 26652,
    name: "Старший бортовой инженер (механик) авиационного отряда"
   },
   {
    id: 26656,
    name: "Старший бортовой радист авиационного отряда"
   },
   {
    id: 26657,
    name: "Старший врач станций (отделений) скорой медицинской помощи  (горно-спасательных частей)"
   },
   {
    id: 26658,
    name: "Старший государственный инспектор по охране территории государственного природного заповедника"
   },
   {
    id: 26659,
    name: "Старший инспектор в аппарате Счетной палаты Российской Федерации"
   },
   {
    id: 26660,
    name: "Старший инспектор летно-производственной службы центральной базы"
   },
   {
    id: 26663,
    name: "Старший инспектор парашютной и десантно-пожарной службы центральной базы"
   },
   {
    id: 26667,
    name: "Старший инспектор по гидросооружениям"
   },
   {
    id: 26668,
    name: "Старший инспектор по надзору за подконтрольным оборудованием атомной станции"
   },
   {
    id: 26669,
    name: "Старший инспектор по эксплуатации атомной станции"
   },
   {
    id: 26670,
    name: "Старший инспектор по эксплуатации электростанций и предприятий сетей"
   },
   {
    id: 26676,
    name: "Старший инструктор-методист спортивной школы"
   },
   {
    id: 26678,
    name: "Старший инструктор-методист физкультурно-спортивных организаций"
   },
   {
    id: 26682,
    name: "Старший консультант в аппарате Верховного Суда Российской Федерации"
   },
   {
    id: 26684,
    name: "Старший консультант в аппарате Высшего Арбитражного Суда Российской Федерации"
   },
   {
    id: 26686,
    name: "Старший консультант в аппарате Конституционного Суда Российской Федерации"
   },
   {
    id: 26691,
    name: "Старший механик-капитан"
   },
   {
    id: 26694,
    name: "Старший механик-командир"
   },
   {
    id: 26697,
    name: "Старший механик на плавучем кране"
   },
   {
    id: 26701,
    name: "Старший механик подводного аппарата"
   },
   {
    id: 26705,
    name: "Старший оператор диспетчерской движения флота"
   },
   {
    id: 26709,
    name: "Старший судебный  пристав"
   },
   {
    id: 26710,
    name: "Старший судебный пристав военного суда"
   },
   {
    id: 26712,
    name: "Старший тренер-преподаватель по спорту"
   },
   {
    id: 26713,
    name: "Старший тренер сборной команды"
   },
   {
    id: 26716,
    name: "Старший штурман авиационного предприятия"
   },
   {
    id: 26719,
    name: "Старший штурман авиационного училища"
   },
   {
    id: 26722,
    name: "Старший штурман учебного авиационного центра"
   },
   {
    id: 26727,
    name: "Старший электромеханик-капитан"
   },
   {
    id: 26730,
    name: "Старший электромеханик-командир"
   },
   {
    id: 26732,
    name: "Старший электромеханик на плавучем кране"
   },
   {
    id: 26739,
    name: "Статистик"
   },
   {
    id: 26740,
    name: "Статс-секретарь"
   },
   {
    id: 26743,
    name: "Стенографистка"
   },
   {
    id: 26749,
    name: "Стивидор"
   },
   {
    id: 26753,
    name: "Строитель кораблей"
   },
   {
    id: 26758,
    name: "Судебный пристав"
   },
   {
    id: 26760,
    name: "Судебный пристав-исполнитель"
   },
   {
    id: 26761,
    name: "Судебный пристав по обеспечению установленного порядка деятельности судов"
   },
   {
    id: 26762,
    name: "Судебный пристав военного суда"
   },
   {
    id: 26763,
    name: "Судья"
   },
   {
    id: 26766,
    name: "Судья Верховного Суда Российской Федерации"
   },
   {
    id: 26768,
    name: "Судья Высшего Арбитражного Суда Российской Федерации"
   },
   {
    id: 26770,
    name: "Судья Конституционного Суда Российской Федерации"
   },
   {
    id: 26771,
    name: "Судья конституционного (уставного) суда субъекта Российской Федерации"
   },
   {
    id: 26775,
    name: "Судья по испытанию племенных лошадей"
   },
   {
    id: 26778,
    name: "Судья по спорту"
   },
   {
    id: 26782,
    name: "Судья-секретарь Конституционного Суда Российской Федерации"
   },
   {
    id: 26786,
    name: "Судья федерального суда"
   },
   {
    id: 26796,
    name: "Супрефект"
   },
   {
    id: 26800,
    name: "Суфлер"
   },
   {
    id: 26804,
    name: "Счетовод"
   },
   {
    id: 26904,
    name: "Табельщик"
   },
   {
    id: 26908,
    name: "Таксировщик"
   },
   {
    id: 26910,
    name: "Таксировщик перевозочных документов"
   },
   {
    id: 26913,
    name: "Тарификатор"
   },
   {
    id: 26917,
    name: "Телеоператор"
   },
   {
    id: 26918,
    name: "Телеоператор-постановщик"
   },
   {
    id: 26921,
    name: "Теплотехник"
   },
   {
    id: 26923,
    name: "Териолог"
   },
   {
    id: 26927,
    name: "Техник"
   },
   {
    id: 26930,
    name: "Техник авиационный"
   },
   {
    id: 26934,
    name: "Техник (механик) авиационный по эксплуатации авиационного оборудования объективного контроля"
   },
   {
    id: 26937,
    name: "Техник (механик) авиационный по эксплуатации воздушных судов (систем воздушных судов)"
   },
   {
    id: 26941,
    name: "Техник-агрометеоролог"
   },
   {
    id: 26944,
    name: "Техник аэродромной службы"
   },
   {
    id: 26947,
    name: "Техник-аэролог"
   },
   {
    id: 26950,
    name: "Техник-аэрофотограмметрист"
   },
   {
    id: 26953,
    name: "Техник аэрофотографической лаборатории"
   },
   {
    id: 26957,
    name: "Техник аэрофотосъемочного производства"
   },
   {
    id: 26961,
    name: "Техник бортовой"
   },
   {
    id: 26965,
    name: "Техник вычислительного (информационно-вычислительного) центра"
   },
   {
    id: 26969,
    name: "Техник-геодезист"
   },
   {
    id: 26973,
    name: "Техник-геолог"
   },
   {
    id: 26977,
    name: "Техник-геофизик"
   },
   {
    id: 26980,
    name: "Техник-гидрогеолог"
   },
   {
    id: 26983,
    name: "Техник-гидролог"
   },
   {
    id: 26986,
    name: "Техник-гидротехник"
   },
   {
    id: 26989,
    name: "Техник-дозиметрист"
   },
   {
    id: 26992,
    name: "Техник-картограф"
   },
   {
    id: 26996,
    name: "Техник-конструктор"
   },
   {
    id: 26999,
    name: "Техник-лаборант"
   },
   {
    id: 27003,
    name: "Техник-лесопатолог"
   },
   {
    id: 27006,
    name: "Техник-маркшейдер"
   },
   {
    id: 27009,
    name: "Техник-метеоролог"
   },
   {
    id: 27012,
    name: "Техник-метролог (техник по метрологии)"
   },
   {
    id: 27015,
    name: "Техник объективного контроля"
   },
   {
    id: 27018,
    name: "Техник-океанолог"
   },
   {
    id: 27021,
    name: "Техник по автоматизации производственных процессов"
   },
   {
    id: 27024,
    name: "Техник по аэронавигационной информации"
   },
   {
    id: 27027,
    name: "Техник по бурению"
   },
   {
    id: 27029,
    name: "Техник по добыче нефти и газа"
   },
   {
    id: 27032,
    name: "Техник по защите информации"
   },
   {
    id: 27035,
    name: "Техник по звукозаписи"
   },
   {
    id: 27037,
    name: "Техник по инвентаризации строений и сооружений"
   },
   {
    id: 27038,
    name: "Техник по инструменту"
   },
   {
    id: 27041,
    name: "Техник по наладке и испытаниям"
   },
   {
    id: 27044,
    name: "Техник по обработке полетной информации"
   },
   {
    id: 27046,
    name: "Техник по планированию"
   },
   {
    id: 27047,
    name: "Техник по племенному делу"
   },
   {
    id: 27050,
    name: "Техник по подготовке и транспортировке нефти и газа"
   },
   {
    id: 27053,
    name: "Техник по подготовке производства"
   },
   {
    id: 27056,
    name: "Техник по радионавигации, радиолокации и связи"
   },
   {
    id: 27057,
    name: "Техник по расшифровке лент скоростемеров"
   },
   {
    id: 27060,
    name: "Техник по светотехническому и электротехническому обеспечению полетов"
   },
   {
    id: 27063,
    name: "Техник по специальным применениям авиации"
   },
   {
    id: 27066,
    name: "Техник по стандартизации"
   },
   {
    id: 27069,
    name: "Техник по техническим средствам обучения"
   },
   {
    id: 27070,
    name: "Техник по техническим средствам реабилитации инвалидов"
   },
   {
    id: 27072,
    name: "Техник по труду"
   },
   {
    id: 27075,
    name: "Техник по учету"
   },
   {
    id: 27078,
    name: "Техник по электрохимической защите"
   },
   {
    id: 27081,
    name: "Техник по эксплуатации и ремонту спортивной техники"
   },
   {
    id: 27084,
    name: "Техник по эксплуатации и ремонту технических средств обработки полетной информации"
   },
   {
    id: 27087,
    name: "Техник по эксплуатации нефтепроводов"
   },
   {
    id: 27090,
    name: "Техник по эксплуатации оборудования газовых объектов"
   },
   {
    id: 27093,
    name: "Техник по эксплуатации сетей и сооружений водопроводно-канализационного хозяйства"
   },
   {
    id: 27095,
    name: "Техник по  эксплуатации  технических средств железных дорог (метрополитенов)"
   },
   {
    id: 27096,
    name: "Техник по эксплуатации тренажеров"
   },
   {
    id: 27099,
    name: "Техник-программист"
   },
   {
    id: 27102,
    name: "Техник-проектировщик"
   },
   {
    id: 27105,
    name: "Техник-протезист"
   },
   {
    id: 27108,
    name: "Техник-смотритель"
   },
   {
    id: 27111,
    name: "Техник-таксатор"
   },
   {
    id: 27114,
    name: "Техник-радиооператор"
   },
   {
    id: 27117,
    name: "Техник-теплотехник"
   },
   {
    id: 27120,
    name: "Техник-технолог"
   },
   {
    id: 27123,
    name: "Техник-энергетик"
   },
   {
    id: 27135,
    name: "Технический руководитель (в сельском, охотничьем, лесном и рыбном хозяйстве)"
   },
   {
    id: 27136,
    name: "Технический руководитель (в промышленности)"
   },
   {
    id: 27142,
    name: "Технолог"
   },
   {
    id: 27145,
    name: "Технолог-наставник"
   },
   {
    id: 27150,
    name: "Товаровед"
   },
   {
    id: 27154,
    name: "Токсиколог"
   },
   {
    id: 27159,
    name: "Топограф"
   },
   {
    id: 27162,
    name: "Транспортный экспедитор"
   },
   {
    id: 27163,
    name: "Тренер-ветеринарный врач сборной команды"
   },
   {
    id: 27164,
    name: "Тренер"
   },
   {
    id: 27165,
    name: "Тренер-врач сборной команды"
   },
   {
    id: 27166,
    name: "Тренер команды"
   },
   {
    id: 27167,
    name: "Тренер-инженер сборной команды"
   },
   {
    id: 27168,
    name: "Тренер-преподаватель по спорту"
   },
   {
    id: 27169,
    name: "Тренер-массажист сборной команды"
   },
   {
    id: 27170,
    name: "Тренер-механик сборной команды"
   },
   {
    id: 27171,
    name: "Тренер-оператор видеозаписи сборной команды"
   },
   {
    id: 27172,
    name: "Тренер-преподаватель по адаптивной физической  культуре"
   },
   {
    id: 27173,
    name: "Тренер сборной команды"
   },
   {
    id: 27174,
    name: "Укладчик текста"
   },
   {
    id: 27178,
    name: "Уполномоченный конторы по импорту скота"
   },
   {
    id: 27183,
    name: "Уполномоченный по делам религии"
   },
   {
    id: 27188,
    name: "Уполномоченный по правам человека"
   },
   {
    id: 27192,
    name: "Уполномоченный по приемке судов от судостроительных заводов"
   },
   {
    id: 27194,
    name: "Уполномоченный Российской Федерации"
   },
   {
    id: 27195,
    name: "Уполномоченный федерального органа исполнительной власти"
   },
   {
    id: 27196,
    name: "Уполномоченный фонда"
   },
   {
    id: 27206,
    name: "Управляющий делами"
   },
   {
    id: 27208,
    name: "Управляющий делами Президента Российской Федерации"
   },
   {
    id: 27212,
    name: "Управляющий контрольно-испытательной станцией"
   },
   {
    id: 27215,
    name: "Управляющий отделением (банка и др.)"
   },
   {
    id: 27218,
    name: "Управляющий отделением (фермой, сельскохозяйственным участком)"
   },
   {
    id: 27221,
    name: "Управляющий трестом"
   },
   {
    id: 27224,
    name: "Управляющий учебным хозяйством"
   },
   {
    id: 27227,
    name: "Участковый государственный инспектор по охране территории государственного природного заповедника"
   },
   {
    id: 27229,
    name: "Ученый секретарь"
   },
   {
    id: 27234,
    name: "Ученый - хранитель Государственного эталона"
   },
   {
    id: 27238,
    name: "Учетчик"
   },
   {
    id: 27244,
    name: "Учитель"
   },
   {
    id: 27245,
    name: "Учитель (средней квалификации)"
   },
   {
    id: 27247,
    name: "Учитель-дефектолог"
   },
   {
    id: 27248,
    name: "Учитель-дефектолог (средней квалификации)"
   },
   {
    id: 27250,
    name: "Учитель-логопед"
   },
   {
    id: 27251,
    name: "Учитель-логопед (средней квалификации)"
   },
   {
    id: 27302,
    name: "Фабрикатор"
   },
   {
    id: 27306,
    name: "Фармаколог"
   },
   {
    id: 27309,
    name: "Фармацевт"
   },
   {
    id: 27310,
    name: "Фармацевт (средней квалификации)"
   },
   {
    id: 27311,
    name: "Фасовщица"
   },
   {
    id: 27317,
    name: "Федеральный министр"
   },
   {
    id: 27328,
    name: "Фельдшер"
   },
   {
    id: 27330,
    name: "Фельдшер-лаборант"
   },
   {
    id: 27336,
    name: "Физик"
   },
   {
    id: 27339,
    name: "Физиолог"
   },
   {
    id: 27345,
    name: "Фотодактилоскопист"
   },
   {
    id: 27348,
    name: "Фотокорреспондент"
   },
   {
    id: 27352,
    name: "Фототехник"
   },
   {
    id: 27361,
    name: "Фрахтовщик"
   },
   {
    id: 27392,
    name: "Химик"
   },
   {
    id: 27396,
    name: "Хореограф"
   },
   {
    id: 27400,
    name: "Хормейстер"
   },
   {
    id: 27406,
    name: "Хранитель фондов"
   },
   {
    id: 27408,
    name: "Хранитель экспонатов"
   },
   {
    id: 27412,
    name: "Хронометражист"
   },
   {
    id: 27417,
    name: "Художественный руководитель"
   },
   {
    id: 27421,
    name: "Художник"
   },
   {
    id: 27423,
    name: "Художник-бутафор"
   },
   {
    id: 27425,
    name: "Художник-глазопротезист"
   },
   {
    id: 27428,
    name: "Художник-гример"
   },
   {
    id: 27430,
    name: "Художник-декоратор"
   },
   {
    id: 27431,
    name: "Художник-декоратор (средней квалификации)"
   },
   {
    id: 27434,
    name: "Художник-зарисовщик"
   },
   {
    id: 27438,
    name: "Художник компьютерной графики"
   },
   {
    id: 27439,
    name: "Художник-конструктор (дизайнер)"
   },
   {
    id: 27440,
    name: "Художник-конструктор (дизайнер) (средней квалификации)"
   },
   {
    id: 27443,
    name: "Художник-кукловод"
   },
   {
    id: 27447,
    name: "Художник лаковой миниатюры"
   },
   {
    id: 27450,
    name: "Художник-модельер"
   },
   {
    id: 27454,
    name: "Художник-мультипликатор"
   },
   {
    id: 27456,
    name: "Художник народных художественных промыслов"
   },
   {
    id: 27459,
    name: "Художник-оформитель"
   },
   {
    id: 27460,
    name: "Художник-оформитель (средней квалификации)"
   },
   {
    id: 27462,
    name: "Художник-оформитель игровых кукол"
   },
   {
    id: 27463,
    name: "Художник-оформитель игровых кукол (средней квалификации)"
   },
   {
    id: 27465,
    name: "Художник по комбинированным съемкам"
   },
   {
    id: 27467,
    name: "Художник по свету"
   },
   {
    id: 27470,
    name: "Художник-постановщик"
   },
   {
    id: 27472,
    name: "Художник-постановщик телевидения"
   },
   {
    id: 27476,
    name: "Художник-реставратор"
   },
   {
    id: 27479,
    name: "Художник-ретушер"
   },
   {
    id: 27482,
    name: "Художник-скульптор"
   },
   {
    id: 27485,
    name: "Художник-шрифтовик телевидения"
   },
   {
    id: 27489,
    name: "Художник эктопротезного кабинета"
   },
   {
    id: 27529,
    name: "Частный детектив"
   },
   {
    id: 27530,
    name: "Чертежник"
   },
   {
    id: 27534,
    name: "Чертежник-конструктор"
   },
   {
    id: 27541,
    name: "Член комитета (комиссии) Государственной Думы Федерального Собрания"
   },
   {
    id: 27543,
    name: "Член комитета (комиссии) Совета Федерации Федерального Собрания"
   },
   {
    id: 27551,
    name: "Член президиума академии (наук, художеств)"
   },
   {
    id: 27552,
    name: "Член президиума регионального отделения"
   },
   {
    id: 27556,
    name: "Член редакционной коллегии (издательства, редакции газет и журналов)"
   },
   {
    id: 27563,
    name: "Член Судебной палаты по информационным спорам при Президенте Российской Федерации"
   },
   {
    id: 27566,
    name: "Член Центральной избирательной комиссии Российской Федерации (замещающий должность на постоянной основе)"
   },
   {
    id: 27575,
    name: "Чтец"
   },
   {
    id: 27606,
    name: "Шапитмейстер"
   },
   {
    id: 27609,
    name: "Шеф-инженер"
   },
   {
    id: 27610,
    name: "Шеф-повар"
   },
   {
    id: 27611,
    name: "Шеф-редактор"
   },
   {
    id: 27614,
    name: "Шипчандлер"
   },
   {
    id: 27618,
    name: "Шифровальщик"
   },
   {
    id: 27623,
    name: "Шкипер"
   },
   {
    id: 27627,
    name: "Шкипер рейда"
   },
   {
    id: 27634,
    name: "Штурман (в авиации)"
   },
   {
    id: 27635,
    name: "Штурман (на флоте)"
   },
   {
    id: 27638,
    name: "Штурман авиационного отряда"
   },
   {
    id: 27640,
    name: "Штурман авиационной эскадрильи"
   },
   {
    id: 27644,
    name: "Штурман аэроклуба (авиационно-технического спортивного, сверхлегкой авиации и др.)"
   },
   {
    id: 27647,
    name: "Штурман дежурный аэропорта"
   },
   {
    id: 27650,
    name: "Штурман-инспектор"
   },
   {
    id: 27653,
    name: "Штурман-инструктор"
   },
   {
    id: 27657,
    name: "Штурман-инструктор тренажера"
   },
   {
    id: 27661,
    name: "Штурман-испытатель"
   },
   {
    id: 27664,
    name: "Штурман наведения"
   },
   {
    id: 27667,
    name: "Штурман-оператор"
   },
   {
    id: 27669,
    name: "Штурман-оператор авиационной космической и радиолокационной дальней навигации"
   },
   {
    id: 27673,
    name: "Штурман центра (службы, бюро) аэронавигационной информации"
   },
   {
    id: 27677,
    name: "Штурман центрального (регионального) командно-диспетчерского пункта"
   },
   {
    id: 27681,
    name: "Штурман экипажа"
   },
   {
    id: 27722,
    name: "Эвакуатор"
   },
   {
    id: 27728,
    name: "Экономист"
   },
   {
    id: 27732,
    name: "Экономист вычислительного (информационно-вычислительного) центра"
   },
   {
    id: 27736,
    name: "Экономист-демограф"
   },
   {
    id: 27740,
    name: "Экономист по бухгалтерскому учету и анализу хозяйственной деятельности"
   },
   {
    id: 27743,
    name: "Экономист по договорной и претензионной работе"
   },
   {
    id: 27744,
    name: "Экономист по материально-техническому снабжению"
   },
   {
    id: 27745,
    name: "Экономист по планированию"
   },
   {
    id: 27746,
    name: "Экономист по сбыту"
   },
   {
    id: 27750,
    name: "Экономист по составлению расписаний движения воздушных судов"
   },
   {
    id: 27755,
    name: "Экономист по труду"
   },
   {
    id: 27759,
    name: "Экономист по финансовой работе"
   },
   {
    id: 27765,
    name: "Экскурсовод"
   },
   {
    id: 27770,
    name: "Экспедитор"
   },
   {
    id: 27772,
    name: "Экспедитор по перевозке грузов"
   },
   {
    id: 27779,
    name: "Эксперт"
   },
   {
    id: 27780,
    name: "Эксперт (в представительстве федерального органа исполнительной власти)"
   },
   {
    id: 27783,
    name: "Эксперт по анализу факторов условий труда"
   },
   {
    id: 27786,
    name: "Эксперт по внешнеэкономическим вопросам"
   },
   {
    id: 27789,
    name: "Эксперт по комплектованию музейного и выставочного фонда"
   },
   {
    id: 27792,
    name: "Эксперт-физик по контролю за источниками ионизирующих и неионизирующих излучений"
   },
   {
    id: 27806,
    name: "Электрик-испытатель бортовой"
   },
   {
    id: 27809,
    name: "Электрик участка"
   },
   {
    id: 27812,
    name: "Электрик цеха"
   },
   {
    id: 27817,
    name: "Электромеханик"
   },
   {
    id: 27819,
    name: "Электромеханик (судовой)"
   },
   {
    id: 27821,
    name: "Электромеханик линейный флота (по флоту)"
   },
   {
    id: 27824,
    name: "Электромеханик линейных сооружений связи и абонентских устройств"
   },
   {
    id: 27826,
    name: "Электромеханик маяка"
   },
   {
    id: 27829,
    name: "Электромеханик на дноочистительном снаряде"
   },
   {
    id: 27831,
    name: "Электромеханик на землесосе, земснаряде"
   },
   {
    id: 27834,
    name: "Электромеханик-наставник"
   },
   {
    id: 27837,
    name: "Электромеханик перегрузочных машин"
   },
   {
    id: 27840,
    name: "Электромеханик подводного аппарата"
   },
   {
    id: 27843,
    name: "Электромеханик по подъемным установкам"
   },
   {
    id: 27846,
    name: "Электромеханик радионавигационной системы"
   },
   {
    id: 27850,
    name: "Электромеханик связи"
   },
   {
    id: 27853,
    name: "Электромеханик средств радио и телевидения"
   },
   {
    id: 27854,
    name: "Электромеханик телевидения (радиовещания)"
   },
   {
    id: 27856,
    name: "Электромеханик участка"
   },
   {
    id: 27858,
    name: "Электромеханик флота (по флоту)"
   },
   {
    id: 27862,
    name: "Электроник"
   },
   {
    id: 27866,
    name: "Энергетик"
   },
   {
    id: 27869,
    name: "Энергетик гидроузла (шлюза)"
   },
   {
    id: 27872,
    name: "Энергетик участка"
   },
   {
    id: 27875,
    name: "Энергетик цеха"
   },
   {
    id: 27879,
    name: "Энергодиспетчер"
   },
   {
    id: 27883,
    name: "Энтомолог"
   },
   {
    id: 27887,
    name: "Энтофитопатолог"
   },
   {
    id: 27891,
    name: "Эпидемиолог"
   },
   {
    id: 27931,
    name: "Юрисконсульт"
   },
   {
    id: 27933,
    name: "Юрисконсульт (средней квалификации)"
   },
   {
    id: 30018,
    name: "Автоклавщик"
   },
   {
    id: 30057,
    name: "Анодчик"
   },
   {
    id: 30126,
    name: "Аппаратчик восстановления гексафторида"
   },
   {
    id: 30130,
    name: "Аппаратчик в производстве драгоценных металлов"
   },
   {
    id: 30132,
    name: "Аппаратчик в производстве металлических порошков"
   },
   {
    id: 30138,
    name: "Аппаратчик в производстве ультрадисперсных порошков (металлических)"
   },
   {
    id: 30171,
    name: "Аппаратчик газовых смесей"
   },
   {
    id: 30173,
    name: "Аппаратчик газоочистки"
   },
   {
    id: 30175,
    name: "Аппаратчик газо-разделительного производства"
   },
   {
    id: 30180,
    name: "Аппаратчик галоидирования"
   },
   {
    id: 30182,
    name: "Аппаратчик гидролиза"
   },
   {
    id: 30188,
    name: "Аппаратчик-гидрометаллург"
   },
   {
    id: 30214,
    name: "Аппаратчик деструкции фторопластов"
   },
   {
    id: 30266,
    name: "Аппаратчик изготовления микросфер"
   },
   {
    id: 30322,
    name: "Аппаратчик конденсационно-испарительной установки"
   },
   {
    id: 30330,
    name: "Аппаратчик коррозионных испытаний"
   },
   {
    id: 30355,
    name: "Аппаратчик металлопокрытий"
   },
   {
    id: 30366,
    name: "Аппаратчик-наладчик электролизно-обменной цепочки"
   },
   {
    id: 30368,
    name: "Аппаратчик нанесения металлического порошка"
   },
   {
    id: 30374,
    name: "Аппаратчик на приготовлении смесей и растворов"
   },
   {
    id: 30427,
    name: "Аппаратчик обработки силикагеля"
   },
   {
    id: 30430,
    name: "Аппаратчик ожижения водорода и гелия"
   },
   {
    id: 30448,
    name: "Аппаратчик опытных процессов"
   },
   {
    id: 30495,
    name: "Аппаратчик пассивации газоразделительного оборудования"
   },
   {
    id: 30506,
    name: "Аппаратчик переработки водородосодержащих соединений лития"
   },
   {
    id: 30533,
    name: "Аппаратчик по изготовлению источников ионизирующего излучения"
   },
   {
    id: 30535,
    name: "Аппаратчик по изготовлению керамических изделий"
   },
   {
    id: 30537,
    name: "Аппаратчик по изготовлению пластических составов"
   },
   {
    id: 30539,
    name: "Аппаратчик по изготовлению термитных изделий из ксенона"
   },
   {
    id: 30541,
    name: "Аппаратчик покрытия изделий из спецматериалов, источников"
   },
   {
    id: 30549,
    name: "Аппаратчик получения гексафторида урана"
   },
   {
    id: 30551,
    name: "Аппаратчик получения гидроокиси лития"
   },
   {
    id: 30563,
    name: "Аппаратчик получения карбонатов лития"
   },
   {
    id: 30606,
    name: "Аппаратчик получения трифторида хлора"
   },
   {
    id: 30608,
    name: "Аппаратчик получения фреонов"
   },
   {
    id: 30610,
    name: "Аппаратчик получения фтористого аммония"
   },
   {
    id: 30612,
    name: "Аппаратчик получения фтористого водорода"
   },
   {
    id: 30614,
    name: "Аппаратчик получения фтористого кальция"
   },
   {
    id: 30617,
    name: "Аппаратчик получения фтористых соединений редких и редкоземельных элементов"
   },
   {
    id: 30619,
    name: "Аппаратчик получения фторсодержащих соединений"
   },
   {
    id: 30621,
    name: "Аппаратчик получения химически чистой плавиковой кислоты"
   },
   {
    id: 30624,
    name: "Аппаратчик получения хлорида лития"
   },
   {
    id: 30626,
    name: "Аппаратчик по напылению селеном"
   },
   {
    id: 30634,
    name: "Аппаратчик по переработке, разделению и очистке химических соединений металлов"
   },
   {
    id: 30636,
    name: "Аппаратчик по подготовке продукта"
   },
   {
    id: 30650,
    name: "Аппаратчик по разделению благородных и редкоземельных элементов"
   },
   {
    id: 30670,
    name: "Аппаратчик приготовления газовых смесей"
   },
   {
    id: 30711,
    name: "Аппаратчик приготовления пресс-порошков"
   },
   {
    id: 30721,
    name: "Аппаратчик приготовления смазок"
   },
   {
    id: 30723,
    name: "Аппаратчик приготовления суспензии"
   },
   {
    id: 30766,
    name: "Аппаратчик производства граната"
   },
   {
    id: 30781,
    name: "Аппаратчик производства изотопов"
   },
   {
    id: 30833,
    name: "Аппаратчик производства полония, препаратов и источников на его основе"
   },
   {
    id: 30835,
    name: "Аппаратчик производства препаратов ионизирующего излучения"
   },
   {
    id: 30862,
    name: "Аппаратчик производства ТИ"
   },
   {
    id: 30892,
    name: "Аппаратчик прокалки и восстановления"
   },
   {
    id: 30904,
    name: "Аппаратчик разгонки"
   },
   {
    id: 30920,
    name: "Аппаратчик рафинирования металлов"
   },
   {
    id: 30926,
    name: "Аппаратчик ректификации органических соединений"
   },
   {
    id: 30950,
    name: "Аппаратчик синтеза меченых соединений"
   },
   {
    id: 30989,
    name: "Аппаратчик сульфоаммонизации"
   },
   {
    id: 30997,
    name: "Аппаратчик сушки и помола"
   },
   {
    id: 30998,
    name: "Аппаратчик сушки и прокалки"
   },
   {
    id: 31048,
    name: "Аппаратчик установки разделения стабильных изотопов"
   },
   {
    id: 31075,
    name: "Аппаратчик фторирования"
   },
   {
    id: 31101,
    name: "Аппаратчик-щелочник"
   },
   {
    id: 31107,
    name: "Аппаратчик электродиализа"
   },
   {
    id: 31109,
    name: "Аппаратчик электролизно-обменной цепочки"
   },
   {
    id: 31273,
    name: "Брикетировщик стружки из радиоактивных материалов"
   },
   {
    id: 31312,
    name: "Вакуумщик по испытанию оборудования и изделий на герметичность"
   },
   {
    id: 31314,
    name: "Вакуумщик-испытатель"
   },
   {
    id: 31325,
    name: "Вальцовщик изделий из ВМ"
   },
   {
    id: 31358,
    name: "Вальцовщик холодного металла"
   },
   {
    id: 31426,
    name: "Вжигальщик"
   },
   {
    id: 31485,
    name: "Волочильщик цветных металлов"
   },
   {
    id: 31658,
    name: "Гидрировщик в производстве лития"
   },
   {
    id: 31665,
    name: "Гидрорезчик специзделий"
   },
   {
    id: 31727,
    name: "Гофрировщик"
   },
   {
    id: 31859,
    name: "Дозировщик реагентов"
   },
   {
    id: 31911,
    name: "Дробильщик"
   },
   {
    id: 31921,
    name: "Дробильщик-размольщик в производстве ферритовых изделий"
   },
   {
    id: 32047,
    name: "Заготовщик пластмасс"
   },
   {
    id: 32109,
    name: "Загрузчик-выгрузчик электролизных ванн"
   },
   {
    id: 32162,
    name: "Заливщик"
   },
   {
    id: 32239,
    name: "Засыпщик"
   },
   {
    id: 32328,
    name: "Изготовитель источников щелочных металлов"
   },
   {
    id: 32352,
    name: "Изготовитель медицинских изделий из фторопласта"
   },
   {
    id: 32466,
    name: "Изготовитель фильтров и прокладок"
   },
   {
    id: 32577,
    name: "Испытатель-взрывник"
   },
   {
    id: 32581,
    name: "Испытатель детонаторных устройств"
   },
   {
    id: 32583,
    name: "Испытатель изделий"
   },
   {
    id: 32596,
    name: "Испытатель на критическом стенде"
   },
   {
    id: 32598,
    name: "Испытатель пожарных лестниц и ограждений крыш"
   },
   {
    id: 32604,
    name: "Испытатель специзделий"
   },
   {
    id: 32746,
    name: "Кинофотооператор"
   },
   {
    id: 32758,
    name: "Кладовщик инструментальной кладовой"
   },
   {
    id: 32760,
    name: "Кладовщик склада спецпродукции"
   },
   {
    id: 32844,
    name: "Комплектовщик готовой продукции и отходов"
   },
   {
    id: 32877,
    name: "Комплектовщик специзделий"
   },
   {
    id: 32881,
    name: "Комплектовщик сырья, материалов и готовой продукции"
   },
   {
    id: 32937,
    name: "Контролер внутреннего полигона предприятия"
   },
   {
    id: 32941,
    name: "Контролер в производстве лития"
   },
   {
    id: 32943,
    name: "Контролер в производстве металлов"
   },
   {
    id: 32949,
    name: "Контролер детонаторных устройств"
   },
   {
    id: 32956,
    name: "Контролер изделий на автоматизированных измерительных средствах (системах) контроля"
   },
   {
    id: 33008,
    name: "Контролер основного производства"
   },
   {
    id: 33014,
    name: "Контролер по драгоценной продукции"
   },
   {
    id: 33025,
    name: "Контролер прессовых и слесарно-сборочных работ"
   },
   {
    id: 33027,
    name: "Контролер прессовых работ"
   },
   {
    id: 33035,
    name: "Контролер-приемщик сборок технологических каналов"
   },
   {
    id: 33037,
    name: "Контролер продукции обогащения"
   },
   {
    id: 33039,
    name: "Контролер продукции цветной металлургии"
   },
   {
    id: 33042,
    name: "Контролер производства изотопов"
   },
   {
    id: 33044,
    name: "Контролер производства керамических изделий"
   },
   {
    id: 33046,
    name: "Контролер производства ТВЭЛ"
   },
   {
    id: 33048,
    name: "Контролер-расчетчик"
   },
   {
    id: 33050,
    name: "Контролер производства ферритовых изделий"
   },
   {
    id: 33052,
    name: "Контролер сборки, разборки специзделий"
   },
   {
    id: 33054,
    name: "Контролер сборки, разборки ядерных боеприпасов"
   },
   {
    id: 33056,
    name: "Контролер сборочно-снаряжательных работ"
   },
   {
    id: 33062,
    name: "Контролер слесарно-сборочных, разборочных работ"
   },
   {
    id: 33064,
    name: "Контролер спецпроизводства"
   },
   {
    id: 33077,
    name: "Контролер технического надзора по инструменту и технологической оснастке"
   },
   {
    id: 33082,
    name: "Контролер-учетчик"
   },
   {
    id: 33084,
    name: "Контролер хранения, транспортирования ядерных боеприпасов и ядерноделящихся материалов"
   },
   {
    id: 33092,
    name: "Контролер электровакуумного производства"
   },
   {
    id: 33107,
    name: "Концентраторщик"
   },
   {
    id: 33167,
    name: "Крановщик-сборщик, разборщик специзделий"
   },
   {
    id: 33253,
    name: "Лаборант аэрозольной лаборатории"
   },
   {
    id: 33254,
    name: "Лаборант взрывных испытаний"
   },
   {
    id: 33256,
    name: "Лаборант входного контроля"
   },
   {
    id: 33258,
    name: "Лаборант газового анализа и тонких пленок"
   },
   {
    id: 33260,
    name: "Лаборант-геофизик"
   },
   {
    id: 33262,
    name: "Лаборант-геохимик"
   },
   {
    id: 33264,
    name: "Лаборант-голографист"
   },
   {
    id: 33266,
    name: "Лаборант диффузионной сварки"
   },
   {
    id: 33268,
    name: "Лаборант испытаний электротехнических материалов"
   },
   {
    id: 33270,
    name: "Лаборант-испытатель спецаппаратуры"
   },
   {
    id: 33272,
    name: "Лаборант-испытатель электровакуумных материалов и спаев"
   },
   {
    id: 33274,
    name: "Лаборант-испытатель электровакуумных специзделий"
   },
   {
    id: 33277,
    name: "Лаборант-коррозионист"
   },
   {
    id: 33279,
    name: "Лаборант лаборатории спецпродуктов"
   },
   {
    id: 33281,
    name: "Лаборант лаборатории чувствительных элементов"
   },
   {
    id: 33283,
    name: "Лаборант масс-спектрометрист"
   },
   {
    id: 33285,
    name: "Лаборант-металлофизик"
   },
   {
    id: 33288,
    name: "Лаборант механических и климатических испытаний"
   },
   {
    id: 33290,
    name: "Лаборант неразрушающих методов контроля"
   },
   {
    id: 33291,
    name: "Лаборант обработки фильмовой информации физического эксперимента"
   },
   {
    id: 33292,
    name: "Лаборант определения плотности"
   },
   {
    id: 33294,
    name: "Лаборант органических материалов"
   },
   {
    id: 33296,
    name: "Лаборант-пирометаллург"
   },
   {
    id: 33297,
    name: "Лаборант по вибрационным испытаниям"
   },
   {
    id: 33298,
    name: "Лаборант по газодинамическим испытаниям"
   },
   {
    id: 33300,
    name: "Лаборант по измерениям физических производственных факторов"
   },
   {
    id: 33303,
    name: "Лаборант по инерционным испытаниям"
   },
   {
    id: 33305,
    name: "Лаборант по испытанию сверхпроводящих материалов"
   },
   {
    id: 33307,
    name: "Лаборант по испытаниям газовых систем специзделий"
   },
   {
    id: 33309,
    name: "Лаборант по климатическим испытаниям"
   },
   {
    id: 33311,
    name: "Лаборант по механической обработке металлов"
   },
   {
    id: 33314,
    name: "Лаборант по обработке металлов давлением"
   },
   {
    id: 33316,
    name: "Лаборант по обработке экспериментальных и расчетных данных"
   },
   {
    id: 33318,
    name: "Лаборант по определению электрических характеристик"
   },
   {
    id: 33320,
    name: "Лаборант по тепловым испытаниям"
   },
   {
    id: 33323,
    name: "Лаборант порошковой металлургии"
   },
   {
    id: 33325,
    name: "Лаборант-препаратор"
   },
   {
    id: 33327,
    name: "Лаборант приготовления электродов"
   },
   {
    id: 33329,
    name: "Лаборант-приемщик проб"
   },
   {
    id: 33331,
    name: "Лаборант радиоактивационных методов"
   },
   {
    id: 33333,
    name: "Лаборант-радиофизик"
   },
   {
    id: 33335,
    name: "Лаборант-радиохимик"
   },
   {
    id: 33337,
    name: "Лаборант-радиоэлектроник"
   },
   {
    id: 33339,
    name: "Лаборант-расчетчик"
   },
   {
    id: 33342,
    name: "Лаборант-расчетчик характеристик надежности"
   },
   {
    id: 33344,
    name: "Лаборант-рентгеногаммаграфист"
   },
   {
    id: 33347,
    name: "Лаборант-рентгенолог газодинамической лаборатории"
   },
   {
    id: 33349,
    name: "Лаборант специальной лаборатории стабильных изотопов"
   },
   {
    id: 33352,
    name: "Лаборант-рентгеноэлектронографист"
   },
   {
    id: 33354,
    name: "Лаборант теплотехнических стендов и установок"
   },
   {
    id: 33356,
    name: "Лаборант-тензометрист"
   },
   {
    id: 33358,
    name: "Лаборант ускорительной установки"
   },
   {
    id: 33360,
    name: "Лаборант-теплофизик"
   },
   {
    id: 33362,
    name: "Лаборант-физик лаборатории спецпродукта"
   },
   {
    id: 33364,
    name: "Лаборант физико-химических исследований"
   },
   {
    id: 33367,
    name: "Лаборант физической лаборатории"
   },
   {
    id: 33369,
    name: "Лаборант-физик-гамма-спектрометрист"
   },
   {
    id: 33371,
    name: "Лаборант химико-технологических исследований"
   },
   {
    id: 33373,
    name: "Лаборант хроматографического анализа"
   },
   {
    id: 33375,
    name: "Лаборант экспериментальных стендов и установок"
   },
   {
    id: 33377,
    name: "Лаборант электровакуумных специзделий"
   },
   {
    id: 33379,
    name: "Лаборант электромагнитной установки"
   },
   {
    id: 33380,
    name: "Лаборант-фотометрист"
   },
   {
    id: 33381,
    name: "Лаборант электротехнической лаборатории"
   },
   {
    id: 33383,
    name: "Лаборант электрофизической обработки материалов"
   },
   {
    id: 33385,
    name: "Лаборант-электрометаллург"
   },
   {
    id: 33387,
    name: "Лаборант-электрохимик"
   },
   {
    id: 33389,
    name: "Лаборант ядерной физической лаборатории"
   },
   {
    id: 33391,
    name: "Литейщик керамических изделий"
   },
   {
    id: 33400,
    name: "Литейщик-прессовщик"
   },
   {
    id: 33630,
    name: "Машинист-водитель машины разграждения"
   },
   {
    id: 33712,
    name: "Машинист дробильно-помольно-сортировочных механизмов"
   },
   {
    id: 33778,
    name: "Машинист конвейера"
   },
   {
    id: 33871,
    name: "Машинист мельниц"
   },
   {
    id: 33970,
    name: "Машинист паровых турбин атомных электрических станций"
   },
   {
    id: 33972,
    name: "Машинист паровых турбин специального назначения"
   },
   {
    id: 34217,
    name: "Машинист станции высокого давления"
   },
   {
    id: 34446,
    name: "Механик-артиллерист"
   },
   {
    id: 34447,
    name: "Механик экспериментальных стендов и установок"
   },
   {
    id: 34557,
    name: "Монтажник детонаторных устройств"
   },
   {
    id: 34567,
    name: "Монтажник на ремонте ванн"
   },
   {
    id: 34834,
    name: "Навесчик"
   },
   {
    id: 34857,
    name: "Нагревальщик цветных металлов"
   },
   {
    id: 35184,
    name: "Обжигальщик отходов производства"
   },
   {
    id: 35431,
    name: "Оклейщик"
   },
   {
    id: 35482,
    name: "Оператор автоматической линии изготовления ТВЭЛ"
   },
   {
    id: 35494,
    name: "Оператор автоматической регулирующей станции температуры"
   },
   {
    id: 35520,
    name: "Оператор взвешивания изделий"
   },
   {
    id: 35522,
    name: "Оператор вибростенда"
   },
   {
    id: 35557,
    name: "Оператор геотехнологических скважин"
   },
   {
    id: 35559,
    name: "Оператор герметизации блочков"
   },
   {
    id: 35581,
    name: "Оператор дистанционного управления транспортными средствами внутришахтного транспорта"
   },
   {
    id: 35615,
    name: "Оператор исследовательской горячей камеры"
   },
   {
    id: 35625,
    name: "Оператор ковочно-прессовых агрегатов"
   },
   {
    id: 35627,
    name: "Оператор-комплектовщик"
   },
   {
    id: 35635,
    name: "Оператор контактно-стыковой сварки"
   },
   {
    id: 35670,
    name: "Оператор линии по обработке цветных металлов"
   },
   {
    id: 35727,
    name: "Оператор на агрегатах непрерывного обезжиривания, травления, оксидирования и нанесения гальванических покрытий"
   },
   {
    id: 35737,
    name: "Оператор намагничивания ферритовых изделий"
   },
   {
    id: 35757,
    name: "Оператор нормализации деталей из ВМ"
   },
   {
    id: 35869,
    name: "Оператор по поддержанию пластового давления и химической обработке скважин"
   },
   {
    id: 35933,
    name: "Оператор производственного водоснабжения вентиляционных и газовых систем"
   },
   {
    id: 35947,
    name: "Оператор пульта технических средств охраны и пожарной сигнализации"
   },
   {
    id: 35949,
    name: "Оператор пульта управления"
   },
   {
    id: 35958,
    name: "Оператор пульта управления поверхностным шахтным комплексом"
   },
   {
    id: 35959,
    name: "Оператор пульта управления приготовлением закладочной смеси"
   },
   {
    id: 35961,
    name: "Оператор пульта электромагнитной установки"
   },
   {
    id: 35971,
    name: "Оператор радиохимического производства"
   },
   {
    id: 36001,
    name: "Оператор реактора"
   },
   {
    id: 36026,
    name: "Оператор снаряжения ТВЭЛ"
   },
   {
    id: 36036,
    name: "Оператор специального перфоратора"
   },
   {
    id: 36052,
    name: "Оператор стендов и установок радиационной техники"
   },
   {
    id: 36144,
    name: "Оператор установок спецпоезда"
   },
   {
    id: 36162,
    name: "Оператор центрального щита управления сублиматного производства"
   },
   {
    id: 36190,
    name: "Оператор щита КИПиА"
   },
   {
    id: 36192,
    name: "Оператор щита парогенераторной"
   },
   {
    id: 36193,
    name: "Оператор щита технологического контроля"
   },
   {
    id: 36194,
    name: "Оператор экспериментальных стендов и установок"
   },
   {
    id: 36299,
    name: "Отгазовщик"
   },
   {
    id: 36361,
    name: "Отжигальщик цветных металлов"
   },
   {
    id: 36410,
    name: "Оформитель технической документации"
   },
   {
    id: 36541,
    name: "Пескоструйщик"
   },
   {
    id: 36584,
    name: "Печевой иодиодного рафинирования"
   },
   {
    id: 36588,
    name: "Печевой на дистилляции металлов"
   },
   {
    id: 36595,
    name: "Печевой по восстановлению термическим способом"
   },
   {
    id: 36597,
    name: "Печевой по переработке отходов и оборотов производства"
   },
   {
    id: 36612,
    name: "Плавильщик"
   },
   {
    id: 36652,
    name: "Плавильщик электронно-лучевой плавки"
   },
   {
    id: 36664,
    name: "Пластикатчик"
   },
   {
    id: 36677,
    name: "Повар детского питания"
   },
   {
    id: 36722,
    name: "Подготовщик изделий к спеканию"
   },
   {
    id: 36737,
    name: "Подготовщик тары"
   },
   {
    id: 36864,
    name: "Помощник машиниста реактивной установки"
   },
   {
    id: 36910,
    name: "Портной по пошиву мягкой тары"
   },
   {
    id: 36939,
    name: "Правильщик проката и труб"
   },
   {
    id: 36973,
    name: "Прессовщик"
   },
   {
    id: 36978,
    name: "Прессовщик брикетов"
   },
   {
    id: 36982,
    name: "Прессовщик ВМ"
   },
   {
    id: 37027,
    name: "Прессовщик керамических изделий"
   },
   {
    id: 37055,
    name: "Прессовщик на гидропрессах"
   },
   {
    id: 37059,
    name: "Прессовщик на печах горячего прессования"
   },
   {
    id: 37086,
    name: "Прессовщик порошковых смесей"
   },
   {
    id: 37118,
    name: "Прессовщик твердых сплавов"
   },
   {
    id: 37131,
    name: "Прессовщик ферритовых изделий"
   },
   {
    id: 37151,
    name: "Приборист газодинамической лаборатории"
   },
   {
    id: 37197,
    name: "Приготовитель паст и пленок"
   },
   {
    id: 37253,
    name: "Приемщик драгоценных металлов и сырья"
   },
   {
    id: 37360,
    name: "Прокальщик"
   },
   {
    id: 37362,
    name: "Прокальщик металлических порошков"
   },
   {
    id: 37370,
    name: "Прокатчик горячего металла"
   },
   {
    id: 37372,
    name: "Прокатчик ленты из порошка"
   },
   {
    id: 37394,
    name: "Промывальщик медно-никелевого порошка"
   },
   {
    id: 37535,
    name: "Рабочий по изготовлению опытных изделий"
   },
   {
    id: 37537,
    name: "Рабочий полигона"
   },
   {
    id: 37539,
    name: "Рабочий по подготовке спецпродукта"
   },
   {
    id: 37548,
    name: "Рабочий производства по изготовлению детонирующего шнура, зарядов и других комплектующих, содержащих взрывчатые вещества"
   },
   {
    id: 37617,
    name: "Раздельщик лома и специзделий"
   },
   {
    id: 37797,
    name: "Растворщик реагентов"
   },
   {
    id: 37819,
    name: "Расчехловщик"
   },
   {
    id: 37845,
    name: "Регенераторщик спецсмазок"
   },
   {
    id: 37866,
    name: "Регулировщик хвостового хозяйства"
   },
   {
    id: 37903,
    name: "Резчик ленты"
   },
   {
    id: 37969,
    name: "Резчик фольги"
   },
   {
    id: 38266,
    name: "Сборщик-снаряжальщик"
   },
   {
    id: 38274,
    name: "Сборщик технологических каналов"
   },
   {
    id: 38285,
    name: "Сборщик ферритовых изделий"
   },
   {
    id: 38343,
    name: "Сварщик-оператор"
   },
   {
    id: 38345,
    name: "Сварщик-перемотчик"
   },
   {
    id: 38347,
    name: "Сварщик спеченных изделий"
   },
   {
    id: 38354,
    name: "Сварщик электровакуумных приборов"
   },
   {
    id: 38388,
    name: "Сепараторщик"
   },
   {
    id: 38389,
    name: "Сепараторщик"
   },
   {
    id: 38448,
    name: "Слесарь-вакуумщик"
   },
   {
    id: 38451,
    name: "Слесарь-доводчик"
   },
   {
    id: 38453,
    name: "Слесарь-доводчик специзделий"
   },
   {
    id: 38455,
    name: "Слесарь-испытатель транспортных агрегатов"
   },
   {
    id: 38498,
    name: "Слесарь по обслуживанию оборудования технологического регулирования"
   },
   {
    id: 38553,
    name: "Слесарь по техническому обслуживанию оборудования газоразделительного производства"
   },
   {
    id: 38562,
    name: "Слесарь-сборщик"
   },
   {
    id: 38566,
    name: "Слесарь-сборщик универсальных сборных приспособлений (УСП)"
   },
   {
    id: 38568,
    name: "Слесарь-сборщик, разборщик ГК, ЦЧ"
   },
   {
    id: 38570,
    name: "Слесарь-сборщик, разборщик специзделий"
   },
   {
    id: 38573,
    name: "Слесарь-сборщик, разборщик ядерных боеприпасов"
   },
   {
    id: 38575,
    name: "Слесарь-склейщик"
   },
   {
    id: 38615,
    name: "Снаряжальщик детонаторов"
   },
   {
    id: 38617,
    name: "Снаряжальщик-доводчик"
   },
   {
    id: 38741,
    name: "Спайщик стеклоизделий в электрических печах с газовым наполнением"
   },
   {
    id: 38744,
    name: "Спекальщик"
   },
   {
    id: 38746,
    name: "Спекальщик ферритовых изделий"
   },
   {
    id: 38748,
    name: "Спекальщик шихты"
   },
   {
    id: 38757,
    name: "Стабилизаторщик"
   },
   {
    id: 38759,
    name: "Стабилизаторщик изделий холодом"
   },
   {
    id: 38797,
    name: "Станочник по обработке деталей из взрывчатых материалов"
   },
   {
    id: 38919,
    name: "Сушильщик"
   },
   {
    id: 39162,
    name: "Токарь по обработке радиоактивных материалов"
   },
   {
    id: 39241,
    name: "Трубопрокатчик"
   },
   {
    id: 39297,
    name: "Упаковщик"
   },
   {
    id: 39299,
    name: "Упаковщик в производстве лития"
   },
   {
    id: 39359,
    name: "Фильтровальщик"
   },
   {
    id: 39361,
    name: "Флотатор"
   },
   {
    id: 39466,
    name: "Фотокинолаборант газодинамической лаборатории"
   },
   {
    id: 39468,
    name: "Фотолаборант-расчетчик"
   },
   {
    id: 39487,
    name: "Фрезеровщик специзделий"
   },
   {
    id: 39554,
    name: "Чехловщик"
   },
   {
    id: 39623,
    name: "Шихтовщик"
   },
   {
    id: 39629,
    name: "Шлифовщик"
   },
   {
    id: 39634,
    name: "Шлифовщик брикетов"
   },
   {
    id: 39647,
    name: "Шлифовщик керамических изделий"
   },
   {
    id: 39653,
    name: "Шлифовщик металлооптических изделий"
   },
   {
    id: 39673,
    name: "Шлифовщик ферритовых изделий"
   },
   {
    id: 39714,
    name: "Штамповщик оболочек"
   },
   {
    id: 39717,
    name: "Штамповщик слюдяных изделий"
   },
   {
    id: 39750,
    name: "Электровакуумщик по напылению и насыщению"
   },
   {
    id: 39770,
    name: "Электролизник"
   },
   {
    id: 39772,
    name: "Электролизник расплавленных солей"
   },
   {
    id: 39775,
    name: "Электролизник хлористого лития"
   },
   {
    id: 40064,
    name: "Администратор баз данных"
   },
   {
    id: 40067,
    name: "Администратор вычислительной сети"
   },
   {
    id: 40069,
    name: "Администратор зала (предприятий общественного питания)"
   },
   {
    id: 40070,
    name: "Администратор информационной безопасности вычислительной сети"
   },
   {
    id: 40759,
    name: "Главный инженер отдела капитального строительства"
   },
   {
    id: 40890,
    name: "Главный специалист атомной станции"
   },
   {
    id: 40988,
    name: "Главный специалист службы сбыта, хранения, транспортирования и контроля спецпродукции"
   },
   {
    id: 41008,
    name: "Главный технолог атомной станции"
   },
   {
    id: 41017,
    name: "Главный физик"
   },
   {
    id: 41212,
    name: "Дежурный оперативный"
   },
   {
    id: 41330,
    name: "Директор базы (туристической)"
   },
   {
    id: 41599,
    name: "Директор хозяйства (подсобного сельского)"
   },
   {
    id: 41687,
    name: "Диспетчер отдела эксплуатации автохозяйства"
   },
   {
    id: 41786,
    name: "Диспетчер энергослужбы"
   },
   {
    id: 41969,
    name: "Заведующий кабинетом охраны труда"
   },
   {
    id: 42143,
    name: "Заведующий станцией (автомобильной заправочной)"
   },
   {
    id: 42457,
    name: "Инженер-вакуумщик"
   },
   {
    id: 42459,
    name: "Инженер газоспасательной службы"
   },
   {
    id: 42460,
    name: "Инженер-дефектоскопист"
   },
   {
    id: 42462,
    name: "Инженер-дозиметрист"
   },
   {
    id: 42474,
    name: "Инженер-испытатель"
   },
   {
    id: 42490,
    name: "Инженер-исследователь по неразрушающему контролю и диагностике"
   },
   {
    id: 42492,
    name: "Инженер-конструктор-системотехник"
   },
   {
    id: 42493,
    name: "Инженер-конструктор-схемотехник"
   },
   {
    id: 42494,
    name: "Инженер контрольно-методической группы"
   },
   {
    id: 42496,
    name: "Инженер контроля качества сборки, разборки ядерных боеприпасов"
   },
   {
    id: 42498,
    name: "Инженер-коррозионист"
   },
   {
    id: 42499,
    name: "Инженер лаборатории"
   },
   {
    id: 42504,
    name: "Инженер-масс-спектрометрист"
   },
   {
    id: 42507,
    name: "Инженер-металловед"
   },
   {
    id: 42508,
    name: "Инженер-металлофизик"
   },
   {
    id: 42514,
    name: "Инженер-металлург"
   },
   {
    id: 42517,
    name: "Инженер отдела эксплуатации автохозяйства"
   },
   {
    id: 42525,
    name: "Инженер по автоматизированным системам управления технологическими процессами"
   },
   {
    id: 42526,
    name: "Инженер по авторскому надзору"
   },
   {
    id: 42555,
    name: "Инженер по гражданской обороне и чрезвычайным ситуациям"
   },
   {
    id: 42556,
    name: "Инженер по грузовой и коммерческой работе"
   },
   {
    id: 42558,
    name: "Инженер по диагностике технического состояния автомобилей дорожно-строительных машин и механизмов"
   },
   {
    id: 42561,
    name: "Инженер по дозиметрическому контролю"
   },
   {
    id: 42573,
    name: "Инженер по инженерно-техническим средствам физической защиты"
   },
   {
    id: 42586,
    name: "Инженер по комплектации спецпродукции"
   },
   {
    id: 42588,
    name: "Инженер по контрольно-измерительным приборам и автоматике на радиационной установке"
   },
   {
    id: 42589,
    name: "Инженер по контрольным проверкам, рекламациям и переаттестации спецпродукции"
   },
   {
    id: 42617,
    name: "Инженер по наладке и дозиметрии радиационной техники"
   },
   {
    id: 42626,
    name: "Инженер по оперативному планированию и учету в энергохозяйстве"
   },
   {
    id: 42676,
    name: "Инженер по подготовке кадров для работы на атомном реакторе"
   },
   {
    id: 42697,
    name: "Инженер по промышленной безопасности"
   },
   {
    id: 42700,
    name: "Инженер по работе с источниками ионизирующих излучений"
   },
   {
    id: 42701,
    name: "Инженер по радиационной безопасности"
   },
   {
    id: 42703,
    name: "Инженер по радиационному контролю"
   },
   {
    id: 42709,
    name: "Инженер по радиосвязи"
   },
   {
    id: 42722,
    name: "Инженер по сбыту спецпродукции"
   },
   {
    id: 42737,
    name: "Инженер по спецучету"
   },
   {
    id: 42769,
    name: "Инженер по транспортированию спецгрузов"
   },
   {
    id: 42774,
    name: "Инженер по управлению (оператор пульта управления) критическим стендом"
   },
   {
    id: 42775,
    name: "Инженер по управлению радиационной установкой"
   },
   {
    id: 42783,
    name: "Инженер по усовершенствованию контуров и систем исследовательского ядерного реактора"
   },
   {
    id: 42784,
    name: "Инженер по учету сырья и готовой продукции"
   },
   {
    id: 42786,
    name: "Инженер по хранению спецпродукции"
   },
   {
    id: 42798,
    name: "Инженер по эксплуатации и ремонту гидротехнических сооружений"
   },
   {
    id: 42805,
    name: "Инженер по эксплуатации оборудования"
   },
   {
    id: 42820,
    name: "Инженер по ядерной безопасности"
   },
   {
    id: 42834,
    name: "Инженер-радиометрист"
   },
   {
    id: 42841,
    name: "Инженер секретного отдела (части, бюро, группы)"
   },
   {
    id: 42843,
    name: "Инженер-системный программист"
   },
   {
    id: 42844,
    name: "Инженер-спектрометрист"
   },
   {
    id: 42852,
    name: "Инженер-теплофизик"
   },
   {
    id: 42853,
    name: "Инженер технического отдела автохозяйства"
   },
   {
    id: 42858,
    name: "Инженер-физик"
   },
   {
    id: 42859,
    name: "Инженер-физик по расчетам и режимам"
   },
   {
    id: 42861,
    name: "Инженер-физико-химик"
   },
   {
    id: 42862,
    name: "Инженер-химик службы эксплуатации исследовательского ядерного реактора"
   },
   {
    id: 42863,
    name: "Инженер-химик энергохозяйства"
   },
   {
    id: 42865,
    name: "Инженер химико-бактериологической лаборатории"
   },
   {
    id: 42866,
    name: "Инженер-электрик"
   },
   {
    id: 42871,
    name: "Инженер электротехнической лаборатории"
   },
   {
    id: 42874,
    name: "Инженер-энергетик службы (группы) релейной защиты, автоматики, измерений и телемеханики"
   },
   {
    id: 42991,
    name: "Инспектор по проведению профилактических осмотров водителей автомототранспортных средств"
   },
   {
    id: 43167,
    name: "Инструктор по службе (профессиональной подготовке)"
   },
   {
    id: 43451,
    name: "Командир отделения ведомственной охраны"
   },
   {
    id: 43476,
    name: "Комендант ведомственной охраны объекта"
   },
   {
    id: 43832,
    name: "Мастер дорожно-эксплуатационного участка"
   },
   {
    id: 43835,
    name: "Мастер дорожный (на железной дороге)"
   },
   {
    id: 43838,
    name: "Мастер зеленого хозяйства"
   },
   {
    id: 43882,
    name: "Мастер по контролю технического состояния автомобилей, дорожно-строительных машин и механизмов"
   },
   {
    id: 44449,
    name: "Начальник военно-учетного стола"
   },
   {
    id: 44488,
    name: "Начальник группы в службе эксплуатации исследовательского ядерного реактора (ускорителя заряженных частиц, экспериментальной установки)"
   },
   {
    id: 44489,
    name: "Начальник группы ведомственной охраны"
   },
   {
    id: 44490,
    name: "Начальник группы (бюро), лаборатории в составе конструкторского, технологического, исследовательского, расчетного, экспериментального и других основны"
   },
   {
    id: 44516,
    name: "Начальник дистанции пути"
   },
   {
    id: 44517,
    name: "Начальник дистанции сигнализации и связи"
   },
   {
    id: 44524,
    name: "Начальник дорожно-эксплуатационного участка"
   },
   {
    id: 44529,
    name: "Начальник железнодорожного цеха"
   },
   {
    id: 44540,
    name: "Начальник испытательного стенда"
   },
   {
    id: 44541,
    name: "Начальник испытательной группы"
   },
   {
    id: 44543,
    name: "Начальник (главный инженер) исследовательского ядерного реактора (ускорителя заряженных частиц, экспериментальной установки)"
   },
   {
    id: 44544,
    name: "Начальник исследовательской группы"
   },
   {
    id: 44550,
    name: "Начальник караула ведомственной охраны"
   },
   {
    id: 44571,
    name: "Начальник команды (в составе отряда) ведомственной охраны"
   },
   {
    id: 44580,
    name: "Начальник компрессорной станции"
   },
   {
    id: 44581,
    name: "Начальник конструкторского отдела (службы)"
   },
   {
    id: 44588,
    name: "Начальник критического стенда"
   },
   {
    id: 44604,
    name: "Начальник лаборатории радиационного контроля"
   },
   {
    id: 44664,
    name: "Начальник научно-исследовательского подразделения, в состав которого входят научно-исследовательские отделы и лаборатории"
   },
   {
    id: 44672,
    name: "Начальник объединенной энергослужбы"
   },
   {
    id: 44706,
    name: "Начальник отдела автоматизированных систем управления технологическими процессами"
   },
   {
    id: 44739,
    name: "Начальник отдела (штаба) гражданской обороны и чрезвычайных ситуаций"
   },
   {
    id: 44740,
    name: "Начальник отдела контроля качества сборки, разборки ядерных боеприпасов"
   },
   {
    id: 44741,
    name: "Начальник отдела подготовки производства"
   },
   {
    id: 44743,
    name: "Начальник отдела промышленной безопасност"
   },
   {
    id: 44744,
    name: "Начальник отдела систем автоматизированного проектирования"
   },
   {
    id: 44745,
    name: "Начальник отдела (бюро) технического контроля"
   },
   {
    id: 44746,
    name: "Начальник отдела хранения и перевозок спецпродукции"
   },
   {
    id: 44747,
    name: "Начальник отдела эксплуатации автохозяйства"
   },
   {
    id: 44776,
    name: "Начальник отряда (в составе управления) ведомственной охраны"
   },
   {
    id: 44794,
    name: "Начальник патентно-лицензионного отдела"
   },
   {
    id: 44838,
    name: "Начальник проектно-сметного отдела (бюро, группы)"
   },
   {
    id: 44857,
    name: "Начальник пункта технического обслуживания вагонов"
   },
   {
    id: 44860,
    name: "Начальник радиационной установки"
   },
   {
    id: 44866,
    name: "Начальник радиоузла"
   },
   {
    id: 44887,
    name: "Начальник реакторного отделения"
   },
   {
    id: 44895,
    name: "Начальник ремонтно-механических мастерских"
   },
   {
    id: 44899,
    name: "Начальник самостоятельного научно-исследовательского отдела (лаборатории, бюро, группы) по комплексной защите информации"
   },
   {
    id: 44900,
    name: "Начальник самостоятельного научно-технического отдела (бюро, группы) по комплексной защите информации"
   },
   {
    id: 44901,
    name: "Начальник самостоятельного отдела (лаборатории) (конструкторского, исследовательского, расчетного, экспериментального)"
   },
   {
    id: 44908,
    name: "Начальник секретного отдела организации"
   },
   {
    id: 44909,
    name: "Начальник (руководитель) секретного отдела (части, бюро, группы) цеха, сектора и других производственных структур организации"
   },
   {
    id: 44913,
    name: "Начальник складского хозяйства"
   },
   {
    id: 44928,
    name: "Начальник службы атомной станции"
   },
   {
    id: 44937,
    name: "Начальник службы подвижного состава"
   },
   {
    id: 44938,
    name: "Начальник службы пути"
   },
   {
    id: 44939,
    name: "Начальник службы сигнализации и связи"
   },
   {
    id: 44940,
    name: "Начальник службы эксплуатации (движения)"
   },
   {
    id: 44941,
    name: "Начальник службы эксплуатации (заместитель главного инженера) исследовательского ядерного реактора (ускорителя заряженных частиц, экспериментальной ус"
   },
   {
    id: 44942,
    name: "Начальник смены исследовательского ядерного реактора (ускорителя заряженных частиц, экспериментальной установки)"
   },
   {
    id: 44943,
    name: "Начальник смены цеха электростанции"
   },
   {
    id: 44944,
    name: "Начальник смены электростанции"
   },
   {
    id: 44963,
    name: "Начальник спецсооружения"
   },
   {
    id: 44964,
    name: "Начальник спецхранилища"
   },
   {
    id: 44997,
    name: "Начальник тепловой электростанции"
   },
   {
    id: 44998,
    name: "Начальник технического отдела автохозяйства"
   },
   {
    id: 45007,
    name: "Начальник транспортного отдела"
   },
   {
    id: 45013,
    name: "Начальник турбинного отделения"
   },
   {
    id: 45062,
    name: "Начальник управления (отдельного отряда, отдельной команды, отдельной группы) ведомственной охраны"
   },
   {
    id: 45098,
    name: "Начальник химико-бактериологической лаборатории"
   },
   {
    id: 45109,
    name: "Начальник центра (отдела) по связям с общественностью"
   },
   {
    id: 45157,
    name: "Начальник электротехнической лаборатории"
   },
   {
    id: 45158,
    name: "Начальник энергоблока атомной станции"
   },
   {
    id: 45159,
    name: "Начальник энергоинспекции"
   },
   {
    id: 45291,
    name: "Оперативный дежурный отряда ведомственной охраны"
   },
   {
    id: 45309,
    name: "Оператор диспетчерской службы железнодорожного транспорта"
   },
   {
    id: 45417,
    name: "Охранник ведомственной охраны"
   },
   {
    id: 45844,
    name: "Приборист цеха"
   },
   {
    id: 46102,
    name: "Риэлтер"
   },
   {
    id: 46115,
    name: "Руководитель аналитической группы подразделения по комплексной защите информации"
   },
   {
    id: 46155,
    name: "Руководитель группы подразделения по комплексной защите информации"
   },
   {
    id: 46472,
    name: "Смотритель зданий и сооружений"
   },
   {
    id: 46514,
    name: "Сопровождающий спецгрузы"
   },
   {
    id: 46584,
    name: "Специалист по мобилизационной подготовке экономики"
   },
   {
    id: 46590,
    name: "Специалист по связям с общественностью"
   },
   {
    id: 46733,
    name: "Старшина ведомственной охраны"
   },
   {
    id: 46928,
    name: "Техник абонентского бюро"
   },
   {
    id: 46988,
    name: "Техник дистанции пути"
   },
   {
    id: 46990,
    name: "Техник-испытатель"
   },
   {
    id: 47022,
    name: "Техник по автоматизированным системам управления технологическими процессами (техник-конструктор-системотехник)"
   },
   {
    id: 47036,
    name: "Техник по инженерно-техническим средствам физической защиты"
   },
   {
    id: 47039,
    name: "Техник по комплектации спецпродукции"
   },
   {
    id: 47040,
    name: "Техник по контрольно-измерительным приборам и автоматике"
   },
   {
    id: 47042,
    name: "Техник по наладке и дозиметрии радиационной техники"
   },
   {
    id: 47043,
    name: "Техник по нормированию труда"
   },
   {
    id: 47061,
    name: "Техник по сопровождению спецгрузов"
   },
   {
    id: 47064,
    name: "Техник по спецучету"
   },
   {
    id: 47074,
    name: "Техник по учету в автохозяйстве"
   },
   {
    id: 47076,
    name: "Техник по учету в энергохозяйстве"
   },
   {
    id: 47077,
    name: "Техник по учету сырья и готовой продукции"
   },
   {
    id: 47079,
    name: "Техник по хранению спецпродукции"
   },
   {
    id: 47080,
    name: "Техник по эксплуатации и ремонту оборудования"
   },
   {
    id: 47106,
    name: "Техник связи (АТС)"
   },
   {
    id: 47107,
    name: "Техник секретного отдела"
   },
   {
    id: 47109,
    name: "Техник службы подвижного состава"
   },
   {
    id: 47110,
    name: "Техник службы пути"
   },
   {
    id: 47112,
    name: "Техник службы эксплуатации"
   },
   {
    id: 47122,
    name: "Техник-электрик-наладчик электронного оборудования"
   },
   {
    id: 47337,
    name: "Физик (контролирующий) критического стенда"
   },
   {
    id: 47855,
    name: "Электромеханик устройств сигнализации, централизации, блокировки и средств связи"
   }
]

