const typeSiz = [
  {
    groupId: '1.1.1',
    label:
      'Падение работника из-за потери равновесия при поскальзывании при передвижении',
    dependence: 'Скользкие, обледенелые, зажиренные, мокрые поверхности',
  },
  {
    groupId: '1.1.1',
    label:
      'Падение работника из-за потери равновесия при поскальзывании при передвижении',
    dependence: 'Скользкие, обледенелые, зажиренные, мокрые поверхности',
  },
  {
    groupId: '1.2.1',
    label:
      'Падение работника с высоты, в том числе при выполнении альпинистских работ',
    dependence: 'Перепад высот, отсутствие ограждения на высоте',
  },
  {
    groupId: '1.2.1',
    label:
      'Падение работника с высоты, в том числе при выполнении альпинистских работ',
    dependence: 'Перепад высот, отсутствие ограждения на высоте',
  },
  {
    groupId: '1.2.1',
    label:
      'Падение работника с высоты, в том числе при выполнении альпинистских работ',
    dependence: 'Перепад высот, отсутствие ограждения на высоте',
  },
  {
    groupId: '1.2.1',
    label:
      'Падение работника с высоты, в том числе при выполнении альпинистских работ',
    dependence: 'Перепад высот, отсутствие ограждения на высоте',
  },
  {
    groupId: '1.2.1',
    label:
      'Падение работника с высоты, в том числе при выполнении альпинистских работ',
    dependence: 'Перепад высот, отсутствие ограждения на высоте',
  },
  {
    groupId: '1.2.1',
    label:
      'Падение работника с высоты, в том числе при выполнении альпинистских работ',
    dependence: 'Перепад высот, отсутствие ограждения на высоте',
  },
  {
    groupId: '1.2.1',
    label:
      'Падение работника с высоты, в том числе при выполнении альпинистских работ',
    dependence: 'Перепад высот, отсутствие ограждения на высоте',
  },
  {
    groupId: '1.2.1',
    label:
      'Падение работника с высоты, в том числе при выполнении альпинистских работ',
    dependence: 'Перепад высот, отсутствие ограждения на высоте',
  },
  {
    groupId: '1.2.1',
    label:
      'Падение работника с высоты, в том числе при выполнении альпинистских работ',
    dependence: 'Перепад высот, отсутствие ограждения на высоте',
  },
  {
    groupId: '1.2.1',
    label:
      'Падение работника с высоты, в том числе при выполнении альпинистских работ',
    dependence: 'Перепад высот, отсутствие ограждения на высоте',
  },
  {
    groupId: '1.2.1',
    label:
      'Падение работника с высоты, в том числе при выполнении альпинистских работ',
    dependence: 'Перепад высот, отсутствие ограждения на высоте',
  },
  {
    groupId: '1.2.1',
    label:
      'Падение работника с высоты, в том числе при выполнении альпинистских работ',
    dependence: 'Перепад высот, отсутствие ограждения на высоте',
  },
  {
    groupId: '1.2.1',
    label:
      'Падение работника с высоты, в том числе при выполнении альпинистских работ',
    dependence: 'Перепад высот, отсутствие ограждения на высоте',
  },
  {
    groupId: '1.2.1',
    label:
      'Падение работника с высоты, в том числе при выполнении альпинистских работ',
    dependence: 'Перепад высот, отсутствие ограждения на высоте',
  },
  {
    groupId: '1.2.1',
    label:
      'Падение работника с высоты, в том числе при выполнении альпинистских работ',
    dependence: 'Перепад высот, отсутствие ограждения на высоте',
  },
  {
    groupId: '1.3.1',
    label:
      'Удар работника или падение на работника предмета, тяжелого инструмента или груза, упавшего при перемещении или подъеме',
    dependence:
      'Груз, инструмент или предмет, перемещаемый или поднимаемый, в том числе на высоту',
  },
  {
    groupId: '1.3.1',
    label:
      'Удар работника или падение на работника предмета, тяжелого инструмента или груза, упавшего при перемещении или подъеме',
    dependence:
      'Груз, инструмент или предмет, перемещаемый или поднимаемый, в том числе на высоту',
  },
  {
    groupId: '1.3.1',
    label:
      'Удар работника или падение на работника предмета, тяжелого инструмента или груза, упавшего при перемещении или подъеме',
    dependence:
      'Груз, инструмент или предмет, перемещаемый или поднимаемый, в том числе на высоту',
  },
  {
    groupId: '1.3.1',
    label:
      'Удар работника или падение на работника предмета, тяжелого инструмента или груза, упавшего при перемещении или подъеме',
    dependence:
      'Груз, инструмент или предмет, перемещаемый или поднимаемый, в том числе на высоту',
  },
  {
    groupId: '1.3.1',
    label:
      'Удар работника или падение на работника предмета, тяжелого инструмента или груза, упавшего при перемещении или подъеме',
    dependence:
      'Груз, инструмент или предмет, перемещаемый или поднимаемый, в том числе на высоту',
  },
  {
    groupId: '1.4.1',
    label:
      'Удар работника деталями или заготовками, которые могут отлететь из-за плохого или неправильного закрепления',
    dependence: 'Плохо или неправильно закрепленные детали или заготовки',
  },
  {
    groupId: '1.4.1',
    label:
      'Удар работника деталями или заготовками, которые могут отлететь из-за плохого или неправильного закрепления',
    dependence: 'Плохо или неправильно закрепленные детали или заготовки',
  },
  {
    groupId: '1.4.1',
    label:
      'Удар работника деталями или заготовками, которые могут отлететь из-за плохого или неправильного закрепления',
    dependence: 'Плохо или неправильно закрепленные детали или заготовки',
  },
  {
    groupId: '1.5.1',
    label:
      'Удар работника инструментом при неправильной эксплуатации, удар вращающимися или движущимися частями оборудования',
    dependence: 'Вращающиеся или движущие детали оборудования или инструменты',
  },
  {
    groupId: '1.5.1',
    label:
      'Удар работника инструментом при неправильной эксплуатации, удар вращающимися или движущимися частями оборудования',
    dependence: 'Вращающиеся или движущие детали оборудования или инструменты',
  },
  {
    groupId: '1.5.1',
    label:
      'Удар работника инструментом при неправильной эксплуатации, удар вращающимися или движущимися частями оборудования',
    dependence: 'Вращающиеся или движущие детали оборудования или инструменты',
  },
  {
    groupId: '1.5.1',
    label:
      'Удар работника инструментом при неправильной эксплуатации, удар вращающимися или движущимися частями оборудования',
    dependence: 'Вращающиеся или движущие детали оборудования или инструменты',
  },
  {
    groupId: '1.5.1',
    label:
      'Удар работника инструментом при неправильной эксплуатации, удар вращающимися или движущимися частями оборудования',
    dependence: 'Вращающиеся или движущие детали оборудования или инструменты',
  },
  {
    groupId: '1.5.1',
    label:
      'Удар работника инструментом при неправильной эксплуатации, удар вращающимися или движущимися частями оборудования',
    dependence: 'Вращающиеся или движущие детали оборудования или инструменты',
  },
  {
    groupId: '1.5.1',
    label:
      'Удар работника инструментом при неправильной эксплуатации, удар вращающимися или движущимися частями оборудования',
    dependence: 'Вращающиеся или движущие детали оборудования или инструменты',
  },
  {
    groupId: '1.6.1',
    label:
      'Удар и/или порез работника отлетающими осколками оборудования, деталей, инструмента, стекла, в том числе оконного',
    dependence: 'Осколки оборудования, деталей, инструмента, стекла',
  },
  {
    groupId: '1.6.1',
    label:
      'Удар и/или порез работника отлетающими осколками оборудования, деталей, инструмента, стекла, в том числе оконного',
    dependence: 'Осколки оборудования, деталей, инструмента, стекла',
  },
  {
    groupId: '1.6.1',
    label:
      'Удар и/или порез работника отлетающими осколками оборудования, деталей, инструмента, стекла, в том числе оконного',
    dependence: 'Осколки оборудования, деталей, инструмента, стекла',
  },
  {
    groupId: '1.6.1',
    label:
      'Удар и/или порез работника отлетающими осколками оборудования, деталей, инструмента, стекла, в том числе оконного',
    dependence: 'Осколки оборудования, деталей, инструмента, стекла',
  },
  {
    groupId: '1.6.1',
    label:
      'Удар и/или порез работника отлетающими осколками оборудования, деталей, инструмента, стекла, в том числе оконного',
    dependence: 'Осколки оборудования, деталей, инструмента, стекла',
  },
  {
    groupId: '1.6.1',
    label:
      'Удар и/или порез работника отлетающими осколками оборудования, деталей, инструмента, стекла, в том числе оконного',
    dependence: 'Осколки оборудования, деталей, инструмента, стекла',
  },
  {
    groupId: '1.6.1',
    label:
      'Удар и/или порез работника отлетающими осколками оборудования, деталей, инструмента, стекла, в том числе оконного',
    dependence: 'Осколки оборудования, деталей, инструмента, стекла',
  },
  {
    groupId: '1.6.1',
    label:
      'Удар и/или порез работника отлетающими осколками оборудования, деталей, инструмента, стекла, в том числе оконного',
    dependence: 'Осколки оборудования, деталей, инструмента, стекла',
  },
  {
    groupId: '1.6.1',
    label:
      'Удар и/или порез работника отлетающими осколками оборудования, деталей, инструмента, стекла, в том числе оконного',
    dependence: 'Осколки оборудования, деталей, инструмента, стекла',
  },
  {
    groupId: '1.6.1',
    label:
      'Удар и/или порез работника отлетающими осколками оборудования, деталей, инструмента, стекла, в том числе оконного',
    dependence: 'Осколки оборудования, деталей, инструмента, стекла',
  },
  {
    groupId: '1.7.1',
    label:
      'Удар работника упругим элементом применяемого материала, оборудования или конструкции в результате их деформации',
    dependence:
      'Упругий элемент применяемых материалов или оборудования, или конструкций',
  },
  {
    groupId: '1.7.1',
    label:
      'Удар работника упругим элементом применяемого материала, оборудования или конструкции в результате их деформации',
    dependence:
      'Упругий элемент применяемых материалов или оборудования, или конструкций',
  },
  {
    groupId: '1.7.1',
    label:
      'Удар работника упругим элементом применяемого материала, оборудования или конструкции в результате их деформации',
    dependence:
      'Упругий элемент применяемых материалов или оборудования, или конструкций',
  },
  {
    groupId: '1.7.1',
    label:
      'Удар работника упругим элементом применяемого материала, оборудования или конструкции в результате их деформации',
    dependence:
      'Упругий элемент применяемых материалов или оборудования, или конструкций',
  },
  {
    groupId: '1.7.1',
    label:
      'Удар работника упругим элементом применяемого материала, оборудования или конструкции в результате их деформации',
    dependence:
      'Упругий элемент применяемых материалов или оборудования, или конструкций',
  },
  {
    groupId: '1.7.1',
    label:
      'Удар работника упругим элементом применяемого материала, оборудования или конструкции в результате их деформации',
    dependence:
      'Упругий элемент применяемых материалов или оборудования, или конструкций',
  },
  {
    groupId: '1.7.1',
    label:
      'Удар работника упругим элементом применяемого материала, оборудования или конструкции в результате их деформации',
    dependence:
      'Упругий элемент применяемых материалов или оборудования, или конструкций',
  },
  {
    groupId: '1.7.1',
    label:
      'Удар работника упругим элементом применяемого материала, оборудования или конструкции в результате их деформации',
    dependence:
      'Упругий элемент применяемых материалов или оборудования, или конструкций',
  },
  {
    groupId: '1.7.1',
    label:
      'Удар работника упругим элементом применяемого материала, оборудования или конструкции в результате их деформации',
    dependence:
      'Упругий элемент применяемых материалов или оборудования, или конструкций',
  },
  {
    groupId: '1.8.1',
    label:
      'Столкновение работника с неподвижным предметом или элементом конструкции, оказавшимся на пути следования',
    dependence:
      'Предметы и элементы конструкции, расположенные на путях следования, в том числе из-за неправильной организации рабочего места',
  },
  {
    groupId: '1.8.1',
    label:
      'Столкновение работника с неподвижным предметом или элементом конструкции, оказавшимся на пути следования',
    dependence:
      'Предметы и элементы конструкции, расположенные на путях следования, в том числе из-за неправильной организации рабочего места',
  },
  {
    groupId: '1.8.1',
    label:
      'Столкновение работника с неподвижным предметом или элементом конструкции, оказавшимся на пути следования',
    dependence:
      'Предметы и элементы конструкции, расположенные на путях следования, в том числе из-за неправильной организации рабочего места',
  },
  {
    groupId: '1.8.1',
    label:
      'Столкновение работника с неподвижным предметом или элементом конструкции, оказавшимся на пути следования',
    dependence:
      'Предметы и элементы конструкции, расположенные на путях следования, в том числе из-за неправильной организации рабочего места',
  },
  {
    groupId: '1.8.1',
    label:
      'Столкновение работника с неподвижным предметом или элементом конструкции, оказавшимся на пути следования',
    dependence:
      'Предметы и элементы конструкции, расположенные на путях следования, в том числе из-за неправильной организации рабочего места',
  },
  {
    groupId: '1.8.1',
    label:
      'Столкновение работника с неподвижным предметом или элементом конструкции, оказавшимся на пути следования',
    dependence:
      'Предметы и элементы конструкции, расположенные на путях следования, в том числе из-за неправильной организации рабочего места',
  },
  {
    groupId: '1.8.1',
    label:
      'Столкновение работника с неподвижным предметом или элементом конструкции, оказавшимся на пути следования',
    dependence:
      'Предметы и элементы конструкции, расположенные на путях следования, в том числе из-за неправильной организации рабочего места',
  },
  {
    groupId: ' ',
    label: ' ',
    dependence: 'Другие опасности, связанные с получением работником удара',
  },
  {
    groupId: '1.10.1',
    label:
      'Укол или прокол мягких тканей работника, из-за натыкания на неподвижную колющую поверхность (острие), в том числе штыри, арматуру, углы, анкерные устройства и другие, а также в результате воздействия движущихся колющих частей механизмов и машин',
    dependence:
      'Неподвижная или подвижная, в том числе вращающаяся колющая поверхность (острие)',
  },
  {
    groupId: '1.10.1',
    label:
      'Укол или прокол мягких тканей работника, из-за натыкания на неподвижную колющую поверхность (острие), в том числе штыри, арматуру, углы, анкерные устройства и другие, а также в результате воздействия движущихся колющих частей механизмов и машин',
    dependence:
      'Неподвижная или подвижная, в том числе вращающаяся колющая поверхность (острие)',
  },
  {
    groupId: '1.10.1',
    label:
      'Укол или прокол мягких тканей работника, из-за натыкания на неподвижную колющую поверхность (острие), в том числе штыри, арматуру, углы, анкерные устройства и другие, а также в результате воздействия движущихся колющих частей механизмов и машин',
    dependence:
      'Неподвижная или подвижная, в том числе вращающаяся колющая поверхность (острие)',
  },
  {
    groupId: '1.10.1',
    label:
      'Укол или прокол мягких тканей работника, из-за натыкания на неподвижную колющую поверхность (острие), в том числе штыри, арматуру, углы, анкерные устройства и другие, а также в результате воздействия движущихся колющих частей механизмов и машин',
    dependence:
      'Неподвижная или подвижная, в том числе вращающаяся колющая поверхность (острие)',
  },
  {
    groupId: '1.10.1',
    label:
      'Укол или прокол мягких тканей работника, из-за натыкания на неподвижную колющую поверхность (острие), в том числе штыри, арматуру, углы, анкерные устройства и другие, а также в результате воздействия движущихся колющих частей механизмов и машин',
    dependence:
      'Неподвижная или подвижная, в том числе вращающаяся колющая поверхность (острие)',
  },
  {
    groupId: '1.10.1',
    label:
      'Укол или прокол мягких тканей работника, из-за натыкания на неподвижную колющую поверхность (острие), в том числе штыри, арматуру, углы, анкерные устройства и другие, а также в результате воздействия движущихся колющих частей механизмов и машин',
    dependence:
      'Неподвижная или подвижная, в том числе вращающаяся колющая поверхность (острие)',
  },
  {
    groupId: '1.10.1',
    label:
      'Укол или прокол мягких тканей работника, из-за натыкания на неподвижную колющую поверхность (острие), в том числе штыри, арматуру, углы, анкерные устройства и другие, а также в результате воздействия движущихся колющих частей механизмов и машин',
    dependence:
      'Неподвижная или подвижная, в том числе вращающаяся колющая поверхность (острие)',
  },
  {
    groupId: '1.10.1',
    label:
      'Укол или прокол мягких тканей работника, из-за натыкания на неподвижную колющую поверхность (острие), в том числе штыри, арматуру, углы, анкерные устройства и другие, а также в результате воздействия движущихся колющих частей механизмов и машин',
    dependence:
      'Неподвижная или подвижная, в том числе вращающаяся колющая поверхность (острие)',
  },
  {
    groupId: '1.10.1',
    label:
      'Укол или прокол мягких тканей работника, из-за натыкания на неподвижную колющую поверхность (острие), в том числе штыри, арматуру, углы, анкерные устройства и другие, а также в результате воздействия движущихся колющих частей механизмов и машин',
    dependence:
      'Неподвижная или подвижная, в том числе вращающаяся колющая поверхность (острие)',
  },
  {
    groupId: '1.10.1',
    label:
      'Укол или прокол мягких тканей работника, из-за натыкания на неподвижную колющую поверхность (острие), в том числе штыри, арматуру, углы, анкерные устройства и другие, а также в результате воздействия движущихся колющих частей механизмов и машин',
    dependence:
      'Неподвижная или подвижная, в том числе вращающаяся колющая поверхность (острие)',
  },
  {
    groupId: ' ',
    label: ' ',
    dependence:
      'Другие опасности, связанные с получением работником колотой раны или прокола',
  },
  {
    groupId: '1.12.1',
    label:
      'Затягивание в подвижные части машин и механизмов одежды, волос и отдельных частей тела работника',
    dependence: 'Подвижные части машин и механизмов',
  },
  {
    groupId: '1.12.1',
    label:
      'Затягивание в подвижные части машин и механизмов одежды, волос и отдельных частей тела работника',
    dependence: 'Подвижные части машин и механизмов',
  },
  {
    groupId: '1.12.1',
    label:
      'Затягивание в подвижные части машин и механизмов одежды, волос и отдельных частей тела работника',
    dependence: 'Подвижные части машин и механизмов',
  },
  {
    groupId: ' ',
    label: ' ',
    dependence:
      'Другие опасности, связанные с затягиванием работника в механизмы и агрегаты',
  },
  {
    groupId: '1.14.1',
    label:
      'Воздействие движущегося и неподвижного абразивного элемента, необработанной древесины на кожу работника, проникновение заноз под кожу',
    dependence:
      'Абразивные материалы, в том числе необработанная древесина (в том числе вертикальные и горизонтальные поверхности)',
  },
  {
    groupId: '1.14.1',
    label:
      'Воздействие движущегося и неподвижного абразивного элемента, необработанной древесины на кожу работника, проникновение заноз под кожу',
    dependence:
      'Абразивные материалы, в том числе необработанная древесина (в том числе вертикальные и горизонтальные поверхности)',
  },
  {
    groupId: '1.14.1',
    label:
      'Воздействие движущегося и неподвижного абразивного элемента, необработанной древесины на кожу работника, проникновение заноз под кожу',
    dependence:
      'Абразивные материалы, в том числе необработанная древесина (в том числе вертикальные и горизонтальные поверхности)',
  },
  {
    groupId: '1.14.1',
    label:
      'Воздействие движущегося и неподвижного абразивного элемента, необработанной древесины на кожу работника, проникновение заноз под кожу',
    dependence:
      'Абразивные материалы, в том числе необработанная древесина (в том числе вертикальные и горизонтальные поверхности)',
  },
  {
    groupId: '1.14.1',
    label:
      'Воздействие движущегося и неподвижного абразивного элемента, необработанной древесины на кожу работника, проникновение заноз под кожу',
    dependence:
      'Абразивные материалы, в том числе необработанная древесина (в том числе вертикальные и горизонтальные поверхности)',
  },
  {
    groupId: '1.14.1',
    label:
      'Воздействие движущегося и неподвижного абразивного элемента, необработанной древесины на кожу работника, проникновение заноз под кожу',
    dependence:
      'Абразивные материалы, в том числе необработанная древесина (в том числе вертикальные и горизонтальные поверхности)',
  },
  {
    groupId: '1.14.1',
    label:
      'Воздействие движущегося и неподвижного абразивного элемента, необработанной древесины на кожу работника, проникновение заноз под кожу',
    dependence:
      'Абразивные материалы, в том числе необработанная древесина (в том числе вертикальные и горизонтальные поверхности)',
  },
  {
    groupId: '1.14.1',
    label:
      'Воздействие движущегося и неподвижного абразивного элемента, необработанной древесины на кожу работника, проникновение заноз под кожу',
    dependence:
      'Абразивные материалы, в том числе необработанная древесина (в том числе вертикальные и горизонтальные поверхности)',
  },
  {
    groupId: ' ',
    label: ' ',
    dependence:
      'Другие опасности, связанные с трением или абразивным воздействием при соприкосновении',
  },
  {
    groupId: '1.16.1',
    label:
      'Порез мягких тканей или ампутация отдельных частей тела работника в результате воздействия движущихся режущих частей механизмов, машин',
    dependence: 'Движущиеся режущие части механизмов, машин',
  },
  {
    groupId: '1.16.1',
    label:
      'Порез мягких тканей или ампутация отдельных частей тела работника в результате воздействия движущихся режущих частей механизмов, машин',
    dependence: 'Движущиеся режущие части механизмов, машин',
  },
  {
    groupId: '1.16.1',
    label:
      'Порез мягких тканей или ампутация отдельных частей тела работника в результате воздействия движущихся режущих частей механизмов, машин',
    dependence: 'Движущиеся режущие части механизмов, машин',
  },
  {
    groupId: '1.16.1',
    label:
      'Порез мягких тканей или ампутация отдельных частей тела работника в результате воздействия движущихся режущих частей механизмов, машин',
    dependence: 'Движущиеся режущие части механизмов, машин',
  },
  {
    groupId: '1.16.1',
    label:
      'Порез мягких тканей или ампутация отдельных частей тела работника в результате воздействия движущихся режущих частей механизмов, машин',
    dependence: 'Движущиеся режущие части механизмов, машин',
  },
  {
    groupId: '1.16.1',
    label:
      'Порез мягких тканей или ампутация отдельных частей тела работника в результате воздействия движущихся режущих частей механизмов, машин',
    dependence: 'Движущиеся режущие части механизмов, машин',
  },
  {
    groupId: '1.16.1',
    label:
      'Порез мягких тканей или ампутация отдельных частей тела работника в результате воздействия движущихся режущих частей механизмов, машин',
    dependence: 'Движущиеся режущие части механизмов, машин',
  },
  {
    groupId: '1.16.1',
    label:
      'Порез мягких тканей или ампутация отдельных частей тела работника в результате воздействия движущихся режущих частей механизмов, машин',
    dependence: 'Движущиеся режущие части механизмов, машин',
  },
  {
    groupId: '1.16.1',
    label:
      'Порез мягких тканей или ампутация отдельных частей тела работника в результате воздействия движущихся режущих частей механизмов, машин',
    dependence: 'Движущиеся режущие части механизмов, машин',
  },
  {
    groupId: '1.17.1',
    label:
      'Порез мягких тканей работника в результате воздействия острых кромок и заусенцев',
    dependence: 'Острые кромки и заусенцы',
  },
  {
    groupId: '1.17.1',
    label:
      'Порез мягких тканей работника в результате воздействия острых кромок и заусенцев',
    dependence: 'Острые кромки и заусенцы',
  },
  {
    groupId: '1.17.1',
    label:
      'Порез мягких тканей работника в результате воздействия острых кромок и заусенцев',
    dependence: 'Острые кромки и заусенцы',
  },
  {
    groupId: '1.17.1',
    label:
      'Порез мягких тканей работника в результате воздействия острых кромок и заусенцев',
    dependence: 'Острые кромки и заусенцы',
  },
  {
    groupId: '1.17.1',
    label:
      'Порез мягких тканей работника в результате воздействия острых кромок и заусенцев',
    dependence: 'Острые кромки и заусенцы',
  },
  {
    groupId: '1.17.1',
    label:
      'Порез мягких тканей работника в результате воздействия острых кромок и заусенцев',
    dependence: 'Острые кромки и заусенцы',
  },
  {
    groupId: '1.18.1',
    label:
      'Порез мягких тканей или ампутация отдельных частей тела работника в результате воздействия острого режущего инструмента (дисковые ножи, дисковые пилы и другое (кроме ножей поварских)',
    dependence: 'Дисковые ножи, дисковые пилы и другое (кроме ножей поварских)',
  },
  {
    groupId: '1.18.1',
    label:
      'Порез мягких тканей или ампутация отдельных частей тела работника в результате воздействия острого режущего инструмента (дисковые ножи, дисковые пилы и другое (кроме ножей поварских)',
    dependence: 'Дисковые ножи, дисковые пилы и другое (кроме ножей поварских)',
  },
  {
    groupId: '1.18.1',
    label:
      'Порез мягких тканей или ампутация отдельных частей тела работника в результате воздействия острого режущего инструмента (дисковые ножи, дисковые пилы и другое (кроме ножей поварских)',
    dependence: 'Дисковые ножи, дисковые пилы и другое (кроме ножей поварских)',
  },
  {
    groupId: '1.18.1',
    label:
      'Порез мягких тканей или ампутация отдельных частей тела работника в результате воздействия острого режущего инструмента (дисковые ножи, дисковые пилы и другое (кроме ножей поварских)',
    dependence: 'Дисковые ножи, дисковые пилы и другое (кроме ножей поварских)',
  },
  {
    groupId: '1.18.1',
    label:
      'Порез мягких тканей или ампутация отдельных частей тела работника в результате воздействия острого режущего инструмента (дисковые ножи, дисковые пилы и другое (кроме ножей поварских)',
    dependence: 'Дисковые ножи, дисковые пилы и другое (кроме ножей поварских)',
  },
  {
    groupId: '1.18.1',
    label:
      'Порез мягких тканей или ампутация отдельных частей тела работника в результате воздействия острого режущего инструмента (дисковые ножи, дисковые пилы и другое (кроме ножей поварских)',
    dependence: 'Дисковые ножи, дисковые пилы и другое (кроме ножей поварских)',
  },
  {
    groupId: '1.18.1',
    label:
      'Порез мягких тканей или ампутация отдельных частей тела работника в результате воздействия острого режущего инструмента (дисковые ножи, дисковые пилы и другое (кроме ножей поварских)',
    dependence: 'Дисковые ножи, дисковые пилы и другое (кроме ножей поварских)',
  },
  {
    groupId: '1.18.1',
    label:
      'Порез мягких тканей или ампутация отдельных частей тела работника в результате воздействия острого режущего инструмента (дисковые ножи, дисковые пилы и другое (кроме ножей поварских)',
    dependence: 'Дисковые ножи, дисковые пилы и другое (кроме ножей поварских)',
  },
  {
    groupId: '1.18.1',
    label:
      'Порез мягких тканей или ампутация отдельных частей тела работника в результате воздействия острого режущего инструмента (дисковые ножи, дисковые пилы и другое (кроме ножей поварских)',
    dependence: 'Дисковые ножи, дисковые пилы и другое (кроме ножей поварских)',
  },
  {
    groupId: '1.18.1',
    label:
      'Порез мягких тканей или ампутация отдельных частей тела работника в результате воздействия острого режущего инструмента (дисковые ножи, дисковые пилы и другое (кроме ножей поварских)',
    dependence: 'Дисковые ножи, дисковые пилы и другое (кроме ножей поварских)',
  },
  {
    groupId: '1.19.1',
    label:
      'Порез мягких тканей или ампутация отдельных частей тела работника в результате воздействия острого режущего инструмента (обвалка мяса и другое)',
    dependence: 'Ножи и приспособления, применяемые при обвалке мяса',
  },
  {
    groupId: '1.19.1',
    label:
      'Порез мягких тканей или ампутация отдельных частей тела работника в результате воздействия острого режущего инструмента (обвалка мяса и другое)',
    dependence: 'Ножи и приспособления, применяемые при обвалке мяса',
  },
  {
    groupId: '1.19.1',
    label:
      'Порез мягких тканей или ампутация отдельных частей тела работника в результате воздействия острого режущего инструмента (обвалка мяса и другое)',
    dependence: 'Ножи и приспособления, применяемые при обвалке мяса',
  },
  {
    groupId: '1.19.1',
    label:
      'Порез мягких тканей или ампутация отдельных частей тела работника в результате воздействия острого режущего инструмента (обвалка мяса и другое)',
    dependence: 'Ножи и приспособления, применяемые при обвалке мяса',
  },
  {
    groupId: '1.19.1',
    label:
      'Порез мягких тканей или ампутация отдельных частей тела работника в результате воздействия острого режущего инструмента (обвалка мяса и другое)',
    dependence: 'Ножи и приспособления, применяемые при обвалке мяса',
  },
  {
    groupId: '1.19.1',
    label:
      'Порез мягких тканей или ампутация отдельных частей тела работника в результате воздействия острого режущего инструмента (обвалка мяса и другое)',
    dependence: 'Ножи и приспособления, применяемые при обвалке мяса',
  },
  {
    groupId: '1.20.1',
    label:
      'Порез мягких тканей или ампутация отдельных частей тела работника в результате воздействия ручной цепной пилы',
    dependence: 'Ручная цепная пила',
  },
  {
    groupId: '1.20.1',
    label:
      'Порез мягких тканей или ампутация отдельных частей тела работника в результате воздействия ручной цепной пилы',
    dependence: 'Ручная цепная пила',
  },
  {
    groupId: '1.20.1',
    label:
      'Порез мягких тканей или ампутация отдельных частей тела работника в результате воздействия ручной цепной пилы',
    dependence: 'Ручная цепная пила',
  },
  {
    groupId: '1.20.1',
    label:
      'Порез мягких тканей или ампутация отдельных частей тела работника в результате воздействия ручной цепной пилы',
    dependence: 'Ручная цепная пила',
  },
  {
    groupId: '1.20.1',
    label:
      'Порез мягких тканей или ампутация отдельных частей тела работника в результате воздействия ручной цепной пилы',
    dependence: 'Ручная цепная пила',
  },
  {
    groupId: '1.21.1',
    label:
      'Порез мягких тканей или ампутация, или повреждение отдельных частей тела работника острыми кромками металлической стружки (при механической обработке металлических заготовок и деталей)',
    dependence:
      'Металлическая стружка с острыми кромками, возникающая при механической обработке металлических заготовок и деталей',
  },
  {
    groupId: '1.21.1',
    label:
      'Порез мягких тканей или ампутация, или повреждение отдельных частей тела работника острыми кромками металлической стружки (при механической обработке металлических заготовок и деталей)',
    dependence:
      'Металлическая стружка с острыми кромками, возникающая при механической обработке металлических заготовок и деталей',
  },
  {
    groupId: '1.21.1',
    label:
      'Порез мягких тканей или ампутация, или повреждение отдельных частей тела работника острыми кромками металлической стружки (при механической обработке металлических заготовок и деталей)',
    dependence:
      'Металлическая стружка с острыми кромками, возникающая при механической обработке металлических заготовок и деталей',
  },
  {
    groupId: '1.22.1',
    label:
      'Порез мягких тканей работника разбившимися стеклянными, фарфоровыми и/или керамическими предметами, а также пластиковыми изделиями с острыми краями',
    dependence:
      'Стеклянные, фарфоровые или керамические предметы, а также пластиковые изделия острыми кромками',
  },
  {
    groupId: ' ',
    label: ' ',
    dependence: 'Другие опасности, связанные с порезом частей тела работника',
  },
  {
    groupId: '1.24.1',
    label:
      'Попадание в глаза работника стружки, мелких осколков, крупнодисперсной пыли',
    dependence: 'Мелкие стружки, мелкие осколки, крупнодисперсная пыль',
  },
  {
    groupId: '1.24.1',
    label:
      'Попадание в глаза работника стружки, мелких осколков, крупнодисперсной пыли',
    dependence: 'Мелкие стружки, мелкие осколки, крупнодисперсная пыль',
  },
  {
    groupId: ' ',
    label: ' ',
    dependence:
      'Другие опасности, связанные с повреждением глаз вследствие попадания инородного тела',
  },
  {
    groupId: '1.26.1',
    label:
      'Травмы и профессиональные заболевания, связанные с выполнением работ на значительной глубине в туннелях, под землей, в открытых разрезах, в том числе связанных с добычей полезных ископаемых и эксплуатацией шахт',
    dependence:
      'Выполнение работ на значительной глубине в туннелях, под землей, в открытых разрезах, в том числе связанных с добычей полезных ископаемых и эксплуатацией шахт',
  },
  {
    groupId: '1.26.1',
    label:
      'Травмы и профессиональные заболевания, связанные с выполнением работ на значительной глубине в туннелях, под землей, в открытых разрезах, в том числе связанных с добычей полезных ископаемых и эксплуатацией шахт',
    dependence:
      'Выполнение работ на значительной глубине в туннелях, под землей, в открытых разрезах, в том числе связанных с добычей полезных ископаемых и эксплуатацией шахт',
  },
  {
    groupId: '1.26.1',
    label:
      'Травмы и профессиональные заболевания, связанные с выполнением работ на значительной глубине в туннелях, под землей, в открытых разрезах, в том числе связанных с добычей полезных ископаемых и эксплуатацией шахт',
    dependence:
      'Выполнение работ на значительной глубине в туннелях, под землей, в открытых разрезах, в том числе связанных с добычей полезных ископаемых и эксплуатацией шахт',
  },
  {
    groupId: '1.26.1',
    label:
      'Травмы и профессиональные заболевания, связанные с выполнением работ на значительной глубине в туннелях, под землей, в открытых разрезах, в том числе связанных с добычей полезных ископаемых и эксплуатацией шахт',
    dependence:
      'Выполнение работ на значительной глубине в туннелях, под землей, в открытых разрезах, в том числе связанных с добычей полезных ископаемых и эксплуатацией шахт',
  },
  {
    groupId: '1.26.1',
    label:
      'Травмы и профессиональные заболевания, связанные с выполнением работ на значительной глубине в туннелях, под землей, в открытых разрезах, в том числе связанных с добычей полезных ископаемых и эксплуатацией шахт',
    dependence:
      'Выполнение работ на значительной глубине в туннелях, под землей, в открытых разрезах, в том числе связанных с добычей полезных ископаемых и эксплуатацией шахт',
  },
  {
    groupId: '1.26.1',
    label:
      'Травмы и профессиональные заболевания, связанные с выполнением работ на значительной глубине в туннелях, под землей, в открытых разрезах, в том числе связанных с добычей полезных ископаемых и эксплуатацией шахт',
    dependence:
      'Выполнение работ на значительной глубине в туннелях, под землей, в открытых разрезах, в том числе связанных с добычей полезных ископаемых и эксплуатацией шахт',
  },
  {
    groupId: '1.26.1',
    label:
      'Травмы и профессиональные заболевания, связанные с выполнением работ на значительной глубине в туннелях, под землей, в открытых разрезах, в том числе связанных с добычей полезных ископаемых и эксплуатацией шахт',
    dependence:
      'Выполнение работ на значительной глубине в туннелях, под землей, в открытых разрезах, в том числе связанных с добычей полезных ископаемых и эксплуатацией шахт',
  },
  {
    groupId: '1.26.1',
    label:
      'Травмы и профессиональные заболевания, связанные с выполнением работ на значительной глубине в туннелях, под землей, в открытых разрезах, в том числе связанных с добычей полезных ископаемых и эксплуатацией шахт',
    dependence:
      'Выполнение работ на значительной глубине в туннелях, под землей, в открытых разрезах, в том числе связанных с добычей полезных ископаемых и эксплуатацией шахт',
  },
  {
    groupId: '1.26.1',
    label:
      'Травмы и профессиональные заболевания, связанные с выполнением работ на значительной глубине в туннелях, под землей, в открытых разрезах, в том числе связанных с добычей полезных ископаемых и эксплуатацией шахт',
    dependence:
      'Выполнение работ на значительной глубине в туннелях, под землей, в открытых разрезах, в том числе связанных с добычей полезных ископаемых и эксплуатацией шахт',
  },
  {
    groupId: '1.26.1',
    label:
      'Травмы и профессиональные заболевания, связанные с выполнением работ на значительной глубине в туннелях, под землей, в открытых разрезах, в том числе связанных с добычей полезных ископаемых и эксплуатацией шахт',
    dependence:
      'Выполнение работ на значительной глубине в туннелях, под землей, в открытых разрезах, в том числе связанных с добычей полезных ископаемых и эксплуатацией шахт',
  },
  {
    groupId: '1.26.1',
    label:
      'Травмы и профессиональные заболевания, связанные с выполнением работ на значительной глубине в туннелях, под землей, в открытых разрезах, в том числе связанных с добычей полезных ископаемых и эксплуатацией шахт',
    dependence:
      'Выполнение работ на значительной глубине в туннелях, под землей, в открытых разрезах, в том числе связанных с добычей полезных ископаемых и эксплуатацией шахт',
  },
  {
    groupId: '1.26.1',
    label:
      'Травмы и профессиональные заболевания, связанные с выполнением работ на значительной глубине в туннелях, под землей, в открытых разрезах, в том числе связанных с добычей полезных ископаемых и эксплуатацией шахт',
    dependence:
      'Выполнение работ на значительной глубине в туннелях, под землей, в открытых разрезах, в том числе связанных с добычей полезных ископаемых и эксплуатацией шахт',
  },
  {
    groupId: '1.26.1',
    label:
      'Травмы и профессиональные заболевания, связанные с выполнением работ на значительной глубине в туннелях, под землей, в открытых разрезах, в том числе связанных с добычей полезных ископаемых и эксплуатацией шахт',
    dependence:
      'Выполнение работ на значительной глубине в туннелях, под землей, в открытых разрезах, в том числе связанных с добычей полезных ископаемых и эксплуатацией шахт',
  },
  {
    groupId: ' ',
    label: ' ',
    dependence: 'Другие опасности, связанные с работой на глубине',
  },
  {
    groupId: ' ',
    label: ' ',
    dependence: 'Прочие механические опасности',
  },
];

export default typeSiz;
